<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
▁.	-11
▁,	-12
▁o	-13
en	-14
▁p	-15
▁b	-16
an	-17
ed	-18
at	-19
▁f	-20
or	-21
it	-22
▁m	-23
es	-24
▁in	-25
is	-26
ar	-27
ing	-28
▁to	-29
▁h	-30
al	-31
▁an	-32
▁of	-33
▁d	-34
ou	-35
as	-36
ic	-37
id	-38
▁n	-39
le	-40
▁and	-41
ion	-42
ro	-43
il	-44
▁th	-45
ent	-46
▁re	-47
▁l	-48
▁g	-49
▁e	-50
ay	-51
om	-52
▁be	-53
▁u	-54
ve	-55
st	-56
ad	-57
▁on	-58
ut	-59
▁st	-60
▁sa	-61
▁for	-62
ol	-63
▁he	-64
ir	-65
ter	-66
ur	-67
▁k	-68
ac	-69
im	-70
ig	-71
am	-72
▁said	-73
ly	-74
ot	-75
ec	-76
▁is	-77
ation	-78
ver	-79
▁that	-80
ill	-81
ore	-82
▁we	-83
▁r	-84
et	-85
▁it	-86
ow	-87
ld	-88
▁wh	-89
us	-90
▁y	-91
▁as	-92
th	-93
▁at	-94
▁j	-95
▁was	-96
▁de	-97
ce	-98
▁al	-99
ith	-100
▁ch	-101
▁con	-102
▁with	-103
un	-104
oun	-105
ers	-106
ts	-107
▁ne	-108
ment	-109
res	-110
▁1	-111
se	-112
▁pro	-113
day	-114
op	-115
ate	-116
▁v	-117
ak	-118
est	-119
her	-120
el	-121
ul	-122
▁com	-123
and	-124
ain	-125
ri	-126
▁un	-127
ist	-128
▁le	-129
ap	-130
ave	-131
rom	-132
ch	-133
ct	-134
ag	-135
▁2	-136
▁se	-137
▁sh	-138
▁from	-139
▁by	-140
igh	-141
os	-142
ial	-143
if	-144
▁has	-145
ort	-146
▁sp	-147
▁su	-148
▁af	-149
ear	-150
▁are	-151
ast	-152
▁ex	-153
▁his	-154
▁off	-155
▁have	-156
▁go	-157
art	-158
ity	-159
00	-160
red	-161
pp	-162
ies	-163
▁ab	-164
ice	-165
oc	-166
▁pres	-167
▁tr	-168
ould	-169
out	-170
▁kore	-171
▁year	-172
end	-173
our	-174
▁will	-175
▁but	-176
em	-177
ident	-178
ab	-179
um	-180
ack	-181
ong	-182
▁rep	-183
▁not	-184
▁were	-185
▁ag	-186
▁ar	-187
ive	-188
ud	-189
▁pl	-190
all	-191
ian	-192
od	-193
▁wor	-194
ess	-195
qu	-196
▁who	-197
ia	-198
▁new	-199
iv	-200
▁pol	-201
ary	-202
▁or	-203
cc	-204
gh	-205
▁pe	-206
▁cl	-207
▁after	-208
▁they	-209
ry	-210
▁mon	-211
ie	-212
ight	-213
ect	-214
▁whe	-215
ust	-216
ok	-217
ren	-218
▁had	-219
ich	-220
ound	-221
ost	-222
mer	-223
ome	-224
ard	-225
ide	-226
▁been	-227
▁ro	-228
ant	-229
▁president	-230
ge	-231
ra	-232
▁this	-233
▁min	-234
▁i	-235
▁its	-236
▁tw	-237
ther	-238
▁their	-239
▁res	-240
▁say	-241
▁peop	-242
▁people	-243
▁out	-244
▁ad	-245
▁int	-246
ign	-247
▁offic	-248
▁about	-249
▁more	-250
ber	-251
ord	-252
ount	-253
ated	-254
vern	-255
uc	-256
ime	-257
▁ir	-258
ine	-259
▁pr	-260
▁per	-261
ans	-262
ions	-263
▁two	-264
▁part	-265
▁me	-266
▁exp	-267
▁govern	-268
ks	-269
▁sec	-270
▁inc	-271
▁up	-272
▁comp	-273
▁acc	-274
▁her	-275
▁3	-276
▁nor	-277
▁en	-278
ace	-279
▁korea	-280
▁dis	-281
▁which	-282
▁all	-283
▁over	-284
ous	-285
▁she	-286
▁one	-287
ree	-288
▁man	-289
ations	-290
iz	-291
ough	-292
▁cont	-293
so	-294
esday	-295
ke	-296
▁gr	-297
▁government	-298
age	-299
ates	-300
pt	-301
▁would	-302
▁official	-303
▁mil	-304
▁mar	-305
▁att	-306
cent	-307
▁br	-308
ib	-309
ip	-310
▁than	-311
▁north	-312
man	-313
▁state	-314
ub	-315
▁us	-316
ational	-317
▁inter	-318
▁count	-319
ors	-320
▁also	-321
▁sc	-322
▁do	-323
▁cr	-324
av	-325
ure	-326
▁fir	-327
own	-328
ang	-329
der	-330
ass	-331
▁im	-332
▁5	-333
▁comm	-334
ff	-335
▁other	-336
ical	-337
▁200	-338
ue	-339
ake	-340
ite	-341
ters	-342
ile	-343
outh	-344
▁no	-345
▁can	-346
nn	-347
▁ind	-348
ail	-349
▁last	-350
lo	-351
▁cnn	-352
▁day	-353
▁police	-354
hed	-355
aq	-356
▁mo	-357
▁jo	-358
ish	-359
▁when	-360
ited	-361
▁first	-362
▁dec	-363
ond	-364
ire	-365
▁south	-366
▁iraq	-367
▁4	-368
▁app	-369
ict	-370
ence	-371
ition	-372
▁lead	-373
▁la	-374
▁so	-375
▁qu	-376
ell	-377
▁te	-378
▁there	-379
▁wee	-380
▁milit	-381
illion	-382
▁inv	-383
ase	-384
lect	-385
▁bus	-386
▁co	-387
▁am	-388
act	-389
▁bec	-390
▁dem	-391
▁into	-392
int	-393
▁some	-394
ade	-395
▁report	-396
▁fin	-397
one	-398
▁19	-399
▁car	-400
▁ob	-401
ild	-402
iss	-403
ince	-404
▁cam	-405
ning	-406
▁ev	-407
og	-408
▁fr	-409
▁chin	-410
▁ear	-411
▁ser	-412
ied	-413
aus	-414
ep	-415
▁bl	-416
▁kill	-417
lic	-418
old	-419
enc	-420
▁tal	-421
▁war	-422
oup	-423
▁told	-424
▁op	-425
▁time	-426
ose	-427
ll	-428
▁world	-429
ned	-430
ress	-431
ru	-432
lear	-433
▁li	-434
▁years	-435
▁work	-436
ved	-437
▁percent	-438
ance	-439
▁pre	-440
▁fe	-441
▁call	-442
▁korean	-443
ally	-444
itt	-445
▁sun	-446
ama	-447
lud	-448
▁bo	-449
▁6	-450
ens	-451
▁elect	-452
ey	-453
li	-454
▁month	-455
very	-456
we	-457
are	-458
▁them	-459
▁00	-460
▁week	-461
ater	-462
▁again	-463
▁accord	-464
wn	-465
con	-466
▁united	-467
orts	-468
▁you	-469
▁par	-470
ities	-471
▁000	-472
▁act	-473
▁officials	-474
▁could	-475
ces	-476
▁fl	-477
fe	-478
oll	-479
▁according	-480
▁if	-481
▁under	-482
reat	-483
▁country	-484
▁includ	-485
arg	-486
▁bet	-487
hing	-488
▁party	-489
▁imp	-490
▁three	-491
ister	-492
▁cons	-493
▁tu	-494
▁ass	-495
▁monday	-496
▁says	-497
orm	-498
urs	-499
▁national	-500
▁rec	-501
ked	-502
▁air	-503
▁news	-504
ese	-505
▁sur	-506
uring	-507
▁lo	-508
vers	-509
ected	-510
▁kn	-511
▁tuesday	-512
▁military	-513
▁plan	-514
ause	-515
▁7	-516
ons	-517
▁cent	-518
ory	-519
meric	-520
▁americ	-521
▁just	-522
▁intern	-523
▁wed	-524
▁states	-525
ings	-526
▁reg	-527
▁may	-528
▁ter	-529
ath	-530
able	-531
▁ban	-532
fore	-533
ital	-534
ult	-535
ach	-536
ft	-537
▁down	-538
▁group	-539
▁aut	-540
ublic	-541
▁obama	-542
▁old	-543
▁sen	-544
istan	-545
▁him	-546
▁minister	-547
▁attack	-548
▁end	-549
▁fore	-550
▁spok	-551
▁win	-552
▁supp	-553
▁wedn	-554
▁what	-555
▁wednesday	-556
▁8	-557
apan	-558
▁japan	-559
▁before	-560
ased	-561
▁ac	-562
land	-563
▁most	-564
▁dep	-565
▁since	-566
▁rem	-567
▁ann	-568
ah	-569
ouse	-570
▁rel	-571
leg	-572
▁against	-573
▁sunday	-574
▁econ	-575
▁econom	-576
▁show	-577
uclear	-578
▁million	-579
▁like	-580
▁now	-581
ious	-582
▁back	-583
rat	-584
▁cap	-585
ency	-586
▁any	-587
▁law	-588
▁how	-589
ket	-590
ents	-591
▁china	-592
med	-593
▁gen	-594
▁nuclear	-595
▁mem	-596
▁bush	-597
ix	-598
▁ph	-599
▁where	-600
rop	-601
▁des	-602
▁invest	-603
▁em	-604
row	-605
ced	-606
▁near	-607
app	-608
ists	-609
▁prov	-610
▁killed	-611
uss	-612
▁po	-613
▁med	-614
king	-615
way	-616
▁add	-617
▁prot	-618
▁secur	-619
▁during	-620
vel	-621
▁bro	-622
▁city	-623
aking	-624
▁because	-625
▁str	-626
▁spokes	-627
▁get	-628
▁made	-629
ursday	-630
▁thursday	-631
▁former	-632
ton	-633
▁bu	-634
gan	-635
▁ap	-636
led	-637
hn	-638
ame	-639
▁reported	-640
rest	-641
▁security	-642
az	-643
▁bar	-644
▁while	-645
▁only	-646
air	-647
ween	-648
▁ins	-649
other	-650
▁thr	-651
▁four	-652
▁democ	-653
▁between	-654
ered	-655
▁tur	-656
ating	-657
▁cour	-658
orn	-659
ants	-660
gr	-661
▁10	-662
▁ret	-663
▁house	-664
du	-665
▁being	-666
▁high	-667
▁bel	-668
▁inf	-669
▁def	-670
▁found	-671
▁z	-672
▁ma	-673
ution	-674
oss	-675
eral	-676
▁compan	-677
▁my	-678
▁sm	-679
▁brit	-680
▁gu	-681
▁col	-682
▁meet	-683
▁mus	-684
anc	-685
▁many	-686
ood	-687
rent	-688
▁stud	-689
und	-690
▁wom	-691
▁hel	-692
▁through	-693
▁camp	-694
ai	-695
▁vis	-696
▁miss	-697
hor	-698
▁tri	-699
▁conf	-700
▁set	-701
les	-702
▁rele	-703
▁child	-704
▁sy	-705
ester	-706
ral	-707
▁head	-708
ops	-709
xt	-710
ower	-711
ick	-712
▁called	-713
▁eu	-714
ert	-715
▁long	-716
▁fam	-717
▁author	-718
ments	-719
ret	-720
▁including	-721
▁play	-722
ared	-723
▁ref	-724
omb	-725
▁foreign	-726
ward	-727
▁ve	-728
▁press	-729
▁won	-730
▁did	-731
ling	-732
ork	-733
als	-734
ife	-735
▁our	-736
▁international	-737
▁run	-738
▁help	-739
▁opp	-740
▁vi	-741
ision	-742
ss	-743
ug	-744
ily	-745
ung	-746
olog	-747
▁six	-748
ands	-749
▁tro	-750
ange	-751
▁disc	-752
min	-753
▁9	-754
▁polit	-755
imes	-756
▁home	-757
▁reports	-758
oul	-759
▁che	-760
ble	-761
▁democrat	-762
▁20	-763
ms	-764
ric	-765
▁second	-766
me	-767
ise	-768
bers	-769
▁spokesman	-770
▁sch	-771
▁see	-772
▁eff	-773
▁iss	-774
▁days	-775
▁take	-776
▁statement	-777
▁sl	-778
ful	-779
▁conc	-780
▁eng	-781
▁next	-782
▁resp	-783
▁talks	-784
ual	-785
▁way	-786
ives	-787
ting	-788
▁public	-789
ized	-790
▁five	-791
▁announ	-792
▁num	-793
▁those	-794
▁death	-795
▁still	-796
ind	-797
rael	-798
▁israel	-799
ying	-800
atur	-801
ief	-802
▁serv	-803
ction	-804
▁bot	-805
▁court	-806
io	-807
ures	-808
▁even	-809
▁loc	-810
▁spe	-811
▁sus	-812
ries	-813
sel	-814
▁troops	-815
▁pak	-816
▁open	-817
▁investig	-818
▁make	-819
▁need	-820
▁det	-821
ross	-822
▁prime	-823
hern	-824
iew	-825
▁ra	-826
▁seoul	-827
▁maj	-828
ink	-829
ics	-830
ivers	-831
▁top	-832
▁least	-833
ecut	-834
▁pakistan	-835
ool	-836
▁terr	-837
▁ke	-838
▁around	-839
ven	-840
istr	-841
▁afgh	-842
▁sign	-843
▁american	-844
att	-845
osed	-846
gram	-847
istry	-848
ices	-849
▁recent	-850
▁another	-851
▁vot	-852
▁start	-853
iday	-854
▁hour	-855
▁susp	-856
▁program	-857
ady	-858
▁pal	-859
▁want	-860
▁contin	-861
▁cor	-862
ollow	-863
▁dire	-864
▁afghan	-865
▁hum	-866
▁market	-867
ible	-868
oci	-869
▁such	-870
▁follow	-871
▁ministry	-872
▁trans	-873
ages	-874
▁then	-875
ather	-876
▁clint	-877
▁oper	-878
▁pers	-879
▁viol	-880
ash	-881
per	-882
alth	-883
▁iran	-884
▁major	-885
▁visit	-886
▁put	-887
▁vict	-888
▁commun	-889
ior	-890
▁contro	-891
▁clinton	-892
ee	-893
ained	-894
▁leader	-895
▁washing	-896
▁every	-897
ody	-898
▁spec	-899
ged	-900
▁washington	-901
▁big	-902
▁russ	-903
▁mor	-904
▁bomb	-905
uch	-906
▁fil	-907
ians	-908
▁office	-909
ute	-910
osp	-911
▁should	-912
▁company	-913
osition	-914
▁cur	-915
▁retur	-916
te	-917
▁dr	-918
▁secret	-919
▁pa	-920
▁belie	-921
ights	-922
▁times	-923
▁saying	-924
ger	-925
▁agency	-926
▁expected	-927
ense	-928
ern	-929
▁presidential	-930
oot	-931
▁ed	-932
▁fire	-933
▁look	-934
▁pass	-935
▁well	-936
▁forces	-937
▁don	-938
ought	-939
▁dead	-940
au	-941
▁chief	-942
▁nation	-943
aim	-944
ative	-945
▁inst	-946
ient	-947
ular	-948
▁cond	-949
▁members	-950
ism	-951
ving	-952
▁ext	-953
▁power	-954
rope	-955
▁direct	-956
hip	-957
aign	-958
ility	-959
▁europe	-960
atch	-961
▁very	-962
▁children	-963
▁campaign	-964
amp	-965
ins	-966
▁support	-967
ale	-968
▁sub	-969
▁sold	-970
ird	-971
▁ent	-972
▁far	-973
▁billion	-974
feren	-975
▁bank	-976
▁good	-977
▁main	-978
▁york	-979
ph	-980
hes	-981
▁pop	-982
▁both	-983
▁earli	-984
▁sever	-985
▁199	-986
▁leg	-987
▁school	-988
ner	-989
▁est	-990
arch	-991
▁political	-992
aw	-993
▁died	-994
▁ge	-995
▁coun	-996
▁leaders	-997
▁mcc	-998
▁early	-999
▁15	-1000
ember	-1001
▁satur	-1002
▁authorities	-1003
▁john	-1004
▁arrest	-1005
▁deal	-1006
ull	-1007
▁rest	-1008
▁several	-1009
used	-1010
▁british	-1011
▁30	-1012
aster	-1013
▁saturday	-1014
rib	-1015
▁know	-1016
▁earlier	-1017
ament	-1018
▁wr	-1019
ock	-1020
▁incre	-1021
▁sw	-1022
▁hop	-1023
▁friday	-1024
▁election	-1025
ier	-1026
▁ce	-1027
▁art	-1028
▁months	-1029
▁white	-1030
▁hal	-1031
▁tak	-1032
gg	-1033
▁number	-1034
ific	-1035
ured	-1036
▁crit	-1037
▁countries	-1038
▁kim	-1039
ark	-1040
ene	-1041
▁chinese	-1042
▁bur	-1043
gress	-1044
▁move	-1045
▁women	-1046
▁cre	-1047
▁meeting	-1048
▁pri	-1049
▁iraqi	-1050
▁claim	-1051
▁arm	-1052
▁left	-1053
ator	-1054
son	-1055
▁health	-1056
▁democratic	-1057
▁inj	-1058
▁team	-1059
▁11	-1060
▁sent	-1061
▁going	-1062
▁capital	-1063
ines	-1064
gy	-1065
ty	-1066
reed	-1067
▁fed	-1068
▁came	-1069
▁among	-1070
duc	-1071
▁neg	-1072
▁own	-1073
▁rul	-1074
▁terror	-1075
ison	-1076
line	-1077
▁took	-1078
port	-1079
▁poss	-1080
▁night	-1081
velop	-1082
▁build	-1083
▁pros	-1084
▁family	-1085
▁dif	-1086
artment	-1087
ued	-1088
▁12	-1089
▁associ	-1090
▁economic	-1091
▁aff	-1092
▁cal	-1093
▁hosp	-1094
▁general	-1095
iness	-1096
▁tour	-1097
up	-1098
▁expl	-1099
orters	-1100
▁organ	-1101
▁person	-1102
▁hospital	-1103
▁har	-1104
▁prev	-1105
▁char	-1106
▁later	-1107
▁men	-1108
▁used	-1109
▁much	-1110
▁star	-1111
▁univers	-1112
ised	-1113
▁lee	-1114
▁mid	-1115
ided	-1116
▁host	-1117
ij	-1118
▁ste	-1119
▁rese	-1120
▁human	-1121
ues	-1122
▁develop	-1123
▁cand	-1124
ves	-1125
ony	-1126
▁sum	-1127
ky	-1128
ched	-1129
▁charg	-1130
▁life	-1131
▁peace	-1132
gin	-1133
▁ago	-1134
▁threat	-1135
esterday	-1136
▁bag	-1137
▁yesterday	-1138
ax	-1139
loy	-1140
ests	-1141
▁ant	-1142
▁gre	-1143
▁alleg	-1144
stem	-1145
▁prom	-1146
▁secretary	-1147
its	-1148
ames	-1149
▁adv	-1150
▁tele	-1151
▁pen	-1152
ened	-1153
ones	-1154
▁civ	-1155
▁allow	-1156
▁aust	-1157
▁announced	-1158
ont	-1159
ains	-1160
▁fac	-1161
▁sout	-1162
▁think	-1163
▁record	-1164
uel	-1165
▁hy	-1166
▁admin	-1167
▁sim	-1168
▁free	-1169
▁system	-1170
ired	-1171
ys	-1172
ets	-1173
▁site	-1174
▁test	-1175
bal	-1176
▁post	-1177
▁held	-1178
▁grow	-1179
▁hold	-1180
▁past	-1181
▁stre	-1182
▁area	-1183
▁met	-1184
▁glo	-1185
▁candid	-1186
▁san	-1187
▁ger	-1188
▁same	-1189
▁region	-1190
▁committ	-1191
lam	-1192
▁poll	-1193
ted	-1194
▁den	-1195
ference	-1196
▁financ	-1197
▁business	-1198
▁q	-1199
▁ur	-1200
ified	-1201
▁oil	-1202
▁invol	-1203
side	-1204
▁nort	-1205
▁tec	-1206
ending	-1207
▁right	-1208
ects	-1209
▁use	-1210
▁pat	-1211
▁unt	-1212
▁const	-1213
▁hom	-1214
▁hand	-1215
▁today	-1216
estin	-1217
ention	-1218
▁place	-1219
▁job	-1220
▁university	-1221
▁prop	-1222
▁based	-1223
ov	-1224
▁proble	-1225
icle	-1226
ering	-1227
▁case	-1228
▁stri	-1229
ury	-1230
iers	-1231
▁economy	-1232
ness	-1233
▁cut	-1234
▁third	-1235
aff	-1236
ize	-1237
duct	-1238
▁hit	-1239
view	-1240
▁bre	-1241
▁department	-1242
▁opposition	-1243
acy	-1244
▁released	-1245
▁these	-1246
▁roh	-1247
▁hill	-1248
▁agree	-1249
▁el	-1250
▁del	-1251
hd	-1252
▁morning	-1253
▁il	-1254
▁chr	-1255
▁your	-1256
▁media	-1257
▁financial	-1258
oti	-1259
▁quest	-1260
cept	-1261
iban	-1262
▁dri	-1263
riend	-1264
▁half	-1265
▁center	-1266
▁inform	-1267
aving	-1268
▁civil	-1269
co	-1270
▁few	-1271
▁prof	-1272
▁until	-1273
▁negoti	-1274
▁republic	-1275
▁ang	-1276
▁sit	-1277
▁come	-1278
▁find	-1279
▁trave	-1280
to	-1281
▁fight	-1282
▁hours	-1283
ondon	-1284
▁100	-1285
▁jun	-1286
▁late	-1287
▁islam	-1288
▁local	-1289
▁london	-1290
▁taliban	-1291
▁25	-1292
▁fund	-1293
▁indust	-1294
▁whether	-1295
▁without	-1296
ns	-1297
▁50	-1298
ides	-1299
cess	-1300
aly	-1301
iting	-1302
▁decl	-1303
aring	-1304
▁bill	-1305
▁youn	-1306
istration	-1307
amed	-1308
▁disp	-1309
omin	-1310
ended	-1311
▁defense	-1312
▁som	-1313
▁attacks	-1314
▁close	-1315
▁weap	-1316
▁vide	-1317
▁water	-1318
▁emer	-1319
▁requ	-1320
▁taken	-1321
ik	-1322
▁led	-1323
▁nearly	-1324
▁nations	-1325
▁sing	-1326
▁appro	-1327
▁0	-1328
ason	-1329
▁jan	-1330
▁beij	-1331
▁step	-1332
▁sex	-1333
▁beijing	-1334
▁strong	-1335
▁workers	-1336
mp	-1337
ever	-1338
ually	-1339
▁space	-1340
uck	-1341
▁money	-1342
▁afghanistan	-1343
head	-1344
▁japanese	-1345
▁palestin	-1346
ished	-1347
▁others	-1348
▁austral	-1349
▁stand	-1350
▁vo	-1351
▁mccain	-1352
ds	-1353
▁py	-1354
▁geor	-1355
aining	-1356
▁polic	-1357
▁organiz	-1358
▁does	-1359
▁sour	-1360
▁plans	-1361
▁deb	-1362
▁short	-1363
▁ris	-1364
ready	-1365
ators	-1366
▁stop	-1367
▁administration	-1368
ived	-1369
▁best	-1370
▁laun	-1371
ats	-1372
▁exper	-1373
▁trad	-1374
iving	-1375
▁baghd	-1376
▁larg	-1377
▁comple	-1378
▁already	-1379
▁service	-1380
iate	-1381
▁appe	-1382
▁land	-1383
▁mass	-1384
▁german	-1385
▁baghdad	-1386
▁central	-1387
self	-1388
▁beh	-1389
▁lar	-1390
▁18	-1391
▁town	-1392
ove	-1393
▁kid	-1394
▁along	-1395
els	-1396
▁conv	-1397
▁happ	-1398
▁keep	-1399
ield	-1400
▁activ	-1401
▁began	-1402
▁small	-1403
▁web	-1404
▁hist	-1405
pped	-1406
▁confir	-1407
▁rights	-1408
aged	-1409
mb	-1410
▁es	-1411
▁fail	-1412
▁real	-1413
▁13	-1414
ject	-1415
▁food	-1416
▁rece	-1417
▁force	-1418
ission	-1419
rench	-1420
▁level	-1421
▁dam	-1422
▁known	-1423
ints	-1424
▁env	-1425
ology	-1426
▁army	-1427
▁control	-1428
▁er	-1429
▁let	-1430
▁hol	-1431
▁miles	-1432
▁christ	-1433
raw	-1434
▁away	-1435
▁face	-1436
▁emb	-1437
▁jud	-1438
▁thous	-1439
▁produc	-1440
ium	-1441
ney	-1442
augh	-1443
▁parli	-1444
▁province	-1445
▁16	-1446
ounded	-1447
▁weeks	-1448
▁prison	-1449
irl	-1450
▁each	-1451
▁current	-1452
▁decision	-1453
▁parliament	-1454
▁sn	-1455
aper	-1456
▁french	-1457
▁return	-1458
utes	-1459
▁lab	-1460
▁sal	-1461
▁vote	-1462
▁techn	-1463
▁however	-1464
by	-1465
▁clear	-1466
ck	-1467
ump	-1468
▁across	-1469
▁wal	-1470
ae	-1471
▁av	-1472
▁lat	-1473
ined	-1474
▁vir	-1475
▁eight	-1476
▁conference	-1477
ban	-1478
ety	-1479
▁film	-1480
▁southern	-1481
▁gas	-1482
idence	-1483
▁soldiers	-1484
▁40	-1485
▁ju	-1486
▁ham	-1487
▁attem	-1488
▁barack	-1489
▁release	-1490
▁young	-1491
olution	-1492
▁woman	-1493
▁discuss	-1494
ims	-1495
mak	-1496
▁aid	-1497
▁information	-1498
str	-1499
▁14	-1500
▁issue	-1501
oo	-1502
get	-1503
gency	-1504
less	-1505
▁hot	-1506
▁pay	-1507
▁asked	-1508
▁trade	-1509
▁bord	-1510
▁girl	-1511
▁violence	-1512
▁relations	-1513
cil	-1514
oon	-1515
yang	-1516
▁point	-1517
▁here	-1518
▁weapons	-1519
▁east	-1520
▁global	-1521
▁arrested	-1522
sh	-1523
▁foot	-1524
▁coup	-1525
▁agreement	-1526
go	-1527
▁militants	-1528
▁final	-1529
▁making	-1530
▁russia	-1531
▁red	-1532
▁march	-1533
▁park	-1534
ession	-1535
▁change	-1536
▁prices	-1537
lood	-1538
▁tot	-1539
▁care	-1540
▁form	-1541
▁students	-1542
▁fact	-1543
▁demand	-1544
▁execut	-1545
▁taking	-1546
▁european	-1547
▁thousands	-1548
▁largest	-1549
▁inte	-1550
▁following	-1551
be	-1552
erv	-1553
ploy	-1554
avy	-1555
▁reb	-1556
▁friend	-1557
▁killing	-1558
▁di	-1559
▁israeli	-1560
ina	-1561
▁mal	-1562
▁key	-1563
▁arri	-1564
▁body	-1565
ically	-1566
ases	-1567
▁northern	-1568
▁cost	-1569
▁video	-1570
ongyang	-1571
▁appear	-1572
▁seven	-1573
▁gun	-1574
▁tax	-1575
▁give	-1576
▁calif	-1577
bo	-1578
ried	-1579
▁seen	-1580
▁afric	-1581
▁internet	-1582
▁caus	-1583
▁become	-1584
▁federal	-1585
▁fur	-1586
ience	-1587
▁ident	-1588
▁scient	-1589
ards	-1590
▁fall	-1591
▁import	-1592
▁agreed	-1593
▁californ	-1594
har	-1595
▁got	-1596
▁mod	-1597
▁black	-1598
▁alleged	-1599
▁port	-1600
▁added	-1601
▁large	-1602
▁desp	-1603
▁california	-1604
ank	-1605
ars	-1606
eng	-1607
▁net	-1608
▁concern	-1609
▁22	-1610
▁britain	-1611
ham	-1612
▁great	-1613
▁might	-1614
ressed	-1615
▁telev	-1616
▁points	-1617
▁list	-1618
▁committee	-1619
▁pyongyang	-1620
▁tre	-1621
undred	-1622
▁never	-1623
▁trying	-1624
▁targ	-1625
▁hundred	-1626
▁congress	-1627
▁rad	-1628
mediate	-1629
▁prosecut	-1630
ech	-1631
▁batt	-1632
▁cris	-1633
▁hig	-1634
uge	-1635
estern	-1636
▁interview	-1637
▁article	-1638
▁elections	-1639
rap	-1640
ially	-1641
▁ahead	-1642
▁chair	-1643
▁director	-1644
▁island	-1645
▁outside	-1646
▁ri	-1647
ract	-1648
▁jour	-1649
uary	-1650
ption	-1651
▁shar	-1652
ef	-1653
mar	-1654
ittle	-1655
▁accused	-1656
▁despite	-1657
▁working	-1658
▁immediate	-1659
ley	-1660
rug	-1661
ergy	-1662
▁went	-1663
▁associated	-1664
hers	-1665
▁meas	-1666
ection	-1667
▁likely	-1668
ored	-1669
▁super	-1670
▁partic	-1671
▁emergency	-1672
mit	-1673
▁gaz	-1674
▁mean	-1675
atic	-1676
▁less	-1677
▁perf	-1678
▁charges	-1679
▁palestinian	-1680
oy	-1681
▁hard	-1682
▁must	-1683
▁fut	-1684
ulation	-1685
eda	-1686
lom	-1687
lymp	-1688
▁cho	-1689
▁olymp	-1690
br	-1691
▁shot	-1692
▁broad	-1693
▁somet	-1694
▁little	-1695
ival	-1696
▁coll	-1697
▁estim	-1698
▁crisis	-1699
▁500	-1700
▁mos	-1701
▁senior	-1702
▁possible	-1703
▁research	-1704
▁dav	-1705
▁earth	-1706
▁low	-1707
▁investigation	-1708
▁ord	-1709
ached	-1710
▁2006	-1711
▁border	-1712
ults	-1713
▁sept	-1714
▁side	-1715
▁union	-1716
▁critic	-1717
▁energy	-1718
▁road	-1719
▁france	-1720
▁groups	-1721
▁council	-1722
▁process	-1723
ew	-1724
lish	-1725
▁amb	-1726
▁chang	-1727
▁17	-1728
▁qa	-1729
▁los	-1730
▁too	-1731
▁station	-1732
▁companies	-1733
▁lot	-1734
ccess	-1735
▁commission	-1736
com	-1737
ler	-1738
imin	-1739
▁priv	-1740
▁policy	-1741
▁dip	-1742
▁fell	-1743
▁grand	-1744
▁january	-1745
▁interest	-1746
urch	-1747
▁bas	-1748
▁suff	-1749
▁west	-1750
▁believe	-1751
▁question	-1752
▁mot	-1753
▁newsp	-1754
itions	-1755
che	-1756
▁boy	-1757
▁val	-1758
▁corp	-1759
▁deleg	-1760
▁total	-1761
▁latest	-1762
▁mag	-1763
▁mat	-1764
▁june	-1765
▁command	-1766
rem	-1767
▁sugg	-1768
▁coast	-1769
▁reporters	-1770
▁qaeda	-1771
ape	-1772
▁occ	-1773
▁game	-1774
▁live	-1775
par	-1776
▁ill	-1777
▁suic	-1778
inc	-1779
▁mov	-1780
▁dest	-1781
▁july	-1782
▁tell	-1783
▁within	-1784
▁continue	-1785
pr	-1786
ald	-1787
ona	-1788
▁desc	-1789
astern	-1790
▁showed	-1791
▁attempt	-1792
▁special	-1793
▁previous	-1794
▁gl	-1795
▁front	-1796
nal	-1797
▁shut	-1798
▁toward	-1799
▁travel	-1800
▁further	-1801
▁drug	-1802
▁diplom	-1803
▁sk	-1804
most	-1805
▁due	-1806
▁x	-1807
ming	-1808
▁198	-1809
▁line	-1810
▁break	-1811
▁watch	-1812
▁building	-1813
▁member	-1814
▁24	-1815
▁cross	-1816
▁candidate	-1817
ta	-1818
▁anti	-1819
▁prim	-1820
▁treat	-1821
ann	-1822
ush	-1823
▁rev	-1824
▁capt	-1825
▁name	-1826
▁carry	-1827
▁america	-1828
raft	-1829
▁once	-1830
itution	-1831
▁minutes	-1832
▁respons	-1833
▁weekend	-1834
▁cust	-1835
▁england	-1836
iven	-1837
▁mur	-1838
▁dist	-1839
ane	-1840
▁ran	-1841
▁efforts	-1842
▁sea	-1843
▁ship	-1844
ertain	-1845
▁george	-1846
▁success	-1847
▁september	-1848
ighb	-1849
▁gaza	-1850
▁begin	-1851
▁neighb	-1852
▁round	-1853
eration	-1854
▁mess	-1855
▁consid	-1856
▁anim	-1857
▁airport	-1858
▁television	-1859
ino	-1860
▁soc	-1861
▁doll	-1862
▁order	-1863
▁hundreds	-1864
▁lost	-1865
▁class	-1866
▁storm	-1867
▁lawmak	-1868
▁ruling	-1869
▁medical	-1870
▁div	-1871
idents	-1872
▁suicide	-1873
raf	-1874
▁equ	-1875
▁event	-1876
▁mak	-1877
▁pot	-1878
epend	-1879
▁employ	-1880
▁independ	-1881
ening	-1882
▁surve	-1883
▁sol	-1884
uation	-1885
▁using	-1886
▁russian	-1887
ways	-1888
▁consum	-1889
▁rom	-1890
duction	-1891
ibility	-1892
▁americans	-1893
cl	-1894
ya	-1895
▁squ	-1896
asing	-1897
▁race	-1898
▁sched	-1899
▁explos	-1900
▁repres	-1901
▁victory	-1902
oman	-1903
▁nomin	-1904
▁study	-1905
▁ky	-1906
▁cit	-1907
▁hur	-1908
icted	-1909
▁comput	-1910
▁future	-1911
▁series	-1912
▁serious	-1913
ude	-1914
▁hus	-1915
thing	-1916
▁resc	-1917
▁soon	-1918
▁stay	-1919
▁demon	-1920
na	-1921
▁better	-1922
▁term	-1923
ril	-1924
▁deter	-1925
▁father	-1926
▁target	-1927
oint	-1928
▁full	-1929
▁mother	-1930
▁confirmed	-1931
urg	-1932
uty	-1933
ague	-1934
▁nat	-1935
▁mount	-1936
▁communist	-1937
▁trip	-1938
▁react	-1939
▁street	-1940
▁journal	-1941
▁industry	-1942
▁60	-1943
▁feb	-1944
▁december	-1945
ades	-1946
▁tem	-1947
woman	-1948
▁phot	-1949
harraf	-1950
▁bring	-1951
▁musharraf	-1952
ili	-1953
xic	-1954
▁april	-1955
▁action	-1956
▁dev	-1957
▁cell	-1958
▁ever	-1959
▁fuel	-1960
ze	-1961
▁tv	-1962
▁wa	-1963
aced	-1964
apped	-1965
▁doct	-1966
▁view	-1967
▁almost	-1968
▁ground	-1969
▁aug	-1970
▁book	-1971
▁heart	-1972
▁dou	-1973
▁able	-1974
▁homes	-1975
▁injured	-1976
▁wounded	-1977
oring	-1978
▁though	-1979
iam	-1980
▁ty	-1981
cast	-1982
mber	-1983
▁yet	-1984
▁hope	-1985
▁mich	-1986
▁champ	-1987
▁inside	-1988
▁really	-1989
dle	-1990
ten	-1991
▁oct	-1992
ada	-1993
ari	-1994
▁veh	-1995
ising	-1996
▁init	-1997
▁angel	-1998
▁enough	-1999
▁describ	-2000
▁started	-2001
▁important	-2002
arc	-2003
ees	-2004
imb	-2005
key	-2006
▁having	-2007
▁history	-2008
▁koreans	-2009
pre	-2010
ule	-2011
ring	-2012
▁vol	-2013
▁alth	-2014
▁although	-2015
▁involved	-2016
ances	-2017
▁nove	-2018
▁analy	-2019
▁november	-2020
iron	-2021
▁david	-2022
▁behind	-2023
▁coming	-2024
▁sources	-2025
▁chairman	-2026
▁asia	-2027
▁wall	-2028
▁cle	-2029
▁quar	-2030
▁result	-2031
▁season	-2032
▁western	-2033
▁republican	-2034
ani	-2035
▁ken	-2036
▁believed	-2037
▁fighting	-2038
que	-2039
▁fig	-2040
▁roc	-2041
▁wife	-2042
▁given	-2043
▁accept	-2044
▁king	-2045
▁rice	-2046
▁design	-2047
itional	-2048
▁leading	-2049
▁dise	-2050
▁room	-2051
▁areas	-2052
▁environ	-2053
▁amid	-2054
▁cred	-2055
▁exch	-2056
▁nine	-2057
▁arg	-2058
▁vill	-2059
▁private	-2060
▁21	-2061
▁comes	-2062
▁whose	-2063
▁flight	-2064
ida	-2065
yal	-2066
▁india	-2067
ruction	-2068
▁protest	-2069
tle	-2070
▁labor	-2071
▁stock	-2072
▁search	-2073
zy	-2074
▁arab	-2075
▁rich	-2076
ferent	-2077
▁environment	-2078
uled	-2079
▁ide	-2080
▁coal	-2081
▁indic	-2082
▁suggest	-2083
imate	-2084
▁sell	-2085
▁conduct	-2086
▁problems	-2087
bc	-2088
▁detail	-2089
▁organization	-2090
ole	-2091
▁ball	-2092
▁role	-2093
▁plane	-2094
▁august	-2095
▁middle	-2096
▁ben	-2097
▁hyun	-2098
▁victims	-2099
▁different	-2100
▁27	-2101
▁fear	-2102
▁son	-2103
aps	-2104
▁bad	-2105
▁2005	-2106
▁newspaper	-2107
▁represent	-2108
▁doc	-2109
▁mer	-2110
▁base	-2111
▁doz	-2112
▁mill	-2113
▁insp	-2114
▁evidence	-2115
▁23	-2116
▁pet	-2117
▁comb	-2118
▁kidn	-2119
▁rate	-2120
▁surv	-2121
▁voters	-2122
itted	-2123
▁wants	-2124
▁planned	-2125
pl	-2126
umb	-2127
ably	-2128
ging	-2129
▁heavy	-2130
▁mic	-2131
ellig	-2132
▁infl	-2133
▁distr	-2134
▁wanted	-2135
▁stru	-2136
▁shoot	-2137
▁mission	-2138
▁intellig	-2139
▁scientists	-2140
▁gave	-2141
▁mark	-2142
▁light	-2143
▁turned	-2144
ago	-2145
▁paul	-2146
▁australia	-2147
ster	-2148
▁cat	-2149
▁looking	-2150
▁increase	-2151
▁dro	-2152
ruary	-2153
▁didn	-2154
▁brown	-2155
▁compet	-2156
▁problem	-2157
▁february	-2158
ex	-2159
▁cab	-2160
▁withd	-2161
▁results	-2162
oud	-2163
▁crow	-2164
▁board	-2165
▁assist	-2166
ograp	-2167
▁read	-2168
▁music	-2169
▁resign	-2170
▁islamic	-2171
gest	-2172
▁wat	-2173
arent	-2174
itive	-2175
▁calls	-2176
▁illeg	-2177
▁senate	-2178
▁analyst	-2179
▁pan	-2180
▁2004	-2181
▁flor	-2182
▁lawy	-2183
▁movie	-2184
▁train	-2185
▁deaths	-2186
▁spokeswoman	-2187
let	-2188
off	-2189
▁crew	-2190
▁goal	-2191
▁announce	-2192
cer	-2193
▁age	-2194
iding	-2195
▁received	-2196
the	-2197
oted	-2198
▁ver	-2199
▁asse	-2200
▁pack	-2201
▁tried	-2202
▁summit	-2203
▁markets	-2204
▁appeared	-2205
▁incident	-2206
▁bid	-2207
▁sad	-2208
▁green	-2209
▁conserv	-2210
fic	-2211
wan	-2212
▁ll	-2213
▁feel	-2214
▁recently	-2215
▁supporters	-2216
▁prosecutors	-2217
bert	-2218
▁bab	-2219
▁lim	-2220
▁negotiations	-2221
▁pub	-2222
▁ren	-2223
▁tib	-2224
verage	-2225
▁price	-2226
▁assemb	-2227
▁os	-2228
▁loss	-2229
esters	-2230
▁couple	-2231
▁situation	-2232
ober	-2233
▁turn	-2234
▁october	-2235
▁thought	-2236
▁protesters	-2237
▁docu	-2238
gether	-2239
▁tibet	-2240
▁together	-2241
▁scheduled	-2242
▁development	-2243
▁intelligence	-2244
ays	-2245
ify	-2246
duce	-2247
▁bri	-2248
▁mad	-2249
▁saf	-2250
▁cele	-2251
▁nas	-2252
▁needed	-2253
▁district	-2254
▁constitution	-2255
▁foc	-2256
▁separ	-2257
▁florida	-2258
▁something	-2259
ma	-2260
kyo	-2261
men	-2262
work	-2263
▁cause	-2264
▁hotel	-2265
▁tokyo	-2266
aughter	-2267
▁germany	-2268
▁ca	-2269
▁kil	-2270
▁vice	-2271
atives	-2272
▁games	-2273
▁disease	-2274
band	-2275
down	-2276
wide	-2277
▁cup	-2278
▁citiz	-2279
▁services	-2280
▁adm	-2281
▁lin	-2282
▁chall	-2283
▁hamas	-2284
▁caused	-2285
▁issues	-2286
▁mom	-2287
orney	-2288
▁attorney	-2289
▁technology	-2290
▁bh	-2291
▁2008	-2292
▁judge	-2293
▁leban	-2294
▁immediately	-2295
ael	-2296
itz	-2297
▁lif	-2298
▁tit	-2299
▁clos	-2300
▁hong	-2301
▁seem	-2302
▁paris	-2303
▁staff	-2304
▁online	-2305
▁decided	-2306
▁include	-2307
▁operation	-2308
wh	-2309
▁uk	-2310
▁moo	-2311
▁shi	-2312
▁deep	-2313
▁musl	-2314
▁simp	-2315
▁growth	-2316
▁biggest	-2317
▁eastern	-2318
▁getting	-2319
▁growing	-2320
▁reached	-2321
ador	-2322
▁aim	-2323
▁fat	-2324
▁church	-2325
rew	-2326
ula	-2327
ager	-2328
▁quick	-2329
▁popular	-2330
han	-2331
use	-2332
ayed	-2333
▁kar	-2334
▁2003	-2335
▁lower	-2336
▁claimed	-2337
▁quarter	-2338
▁coalition	-2339
ots	-2340
▁beat	-2341
▁gold	-2342
▁prep	-2343
▁impro	-2344
▁missing	-2345
▁pressure	-2346
▁lawmakers	-2347
▁try	-2348
lished	-2349
▁award	-2350
▁assembly	-2351
▁officers	-2352
▁esc	-2353
▁saw	-2354
▁expect	-2355
▁apparent	-2356
lin	-2357
▁colle	-2358
▁league	-2359
▁strike	-2360
▁pakistani	-2361
▁nec	-2362
▁pos	-2363
itness	-2364
▁warning	-2365
▁exchange	-2366
stand	-2367
▁polls	-2368
▁closed	-2369
▁summer	-2370
12	-2371
roy	-2372
▁hillary	-2373
here	-2374
iana	-2375
over	-2376
▁kind	-2377
ctions	-2378
▁phone	-2379
▁project	-2380
▁tex	-2381
▁deli	-2382
▁angeles	-2383
▁condition	-2384
▁executive	-2385
yl	-2386
ither	-2387
▁sark	-2388
▁speech	-2389
▁provide	-2390
oid	-2391
ball	-2392
▁tens	-2393
▁mexic	-2394
▁effect	-2395
▁warned	-2396
▁officer	-2397
val	-2398
▁26	-2399
▁fav	-2400
▁joint	-2401
▁remain	-2402
▁survey	-2403
▁protests	-2404
▁educ	-2405
▁jail	-2406
overed	-2407
▁sarko	-2408
▁democr	-2409
▁issued	-2410
▁charged	-2411
ni	-2412
▁repl	-2413
▁failed	-2414
▁instit	-2415
hu	-2416
▁dang	-2417
▁jobs	-2418
▁share	-2419
▁address	-2420
▁protect	-2421
raz	-2422
▁effort	-2423
igr	-2424
ode	-2425
▁prob	-2426
▁wind	-2427
▁counter	-2428
▁sarkozy	-2429
▁rob	-2430
▁pain	-2431
▁lives	-2432
▁transf	-2433
▁hostages	-2434
50	-2435
ories	-2436
ential	-2437
▁match	-2438
▁speak	-2439
▁texas	-2440
▁running	-2441
ural	-2442
▁fle	-2443
▁olympic	-2444
▁democracy	-2445
zz	-2446
▁send	-2447
▁asian	-2448
▁flood	-2449
▁experts	-2450
▁respond	-2451
▁speaking	-2452
rents	-2453
▁cann	-2454
▁pred	-2455
▁opened	-2456
▁social	-2457
▁justice	-2458
den	-2459
▁je	-2460
▁story	-2461
ounding	-2462
▁colomb	-2463
▁majority	-2464
bs	-2465
cy	-2466
▁hon	-2467
▁doing	-2468
▁offer	-2469
▁sales	-2470
▁things	-2471
▁complete	-2472
▁launched	-2473
▁community	-2474
ires	-2475
ners	-2476
▁field	-2477
▁higher	-2478
▁named	-2479
▁forced	-2480
▁turkey	-2481
▁request	-2482
▁programs	-2483
▁continued	-2484
ilar	-2485
▁eth	-2486
arian	-2487
▁bhut	-2488
▁cult	-2489
▁battle	-2490
▁became	-2491
▁why	-2492
▁dail	-2493
▁safety	-2494
▁civilians	-2495
ott	-2496
▁wild	-2497
▁county	-2498
ounds	-2499
▁senator	-2500
ality	-2501
▁celebr	-2502
▁embass	-2503
▁researc	-2504
▁ten	-2505
▁talk	-2506
▁radio	-2507
▁urged	-2508
▁diffic	-2509
▁disapp	-2510
▁primary	-2511
iod	-2512
▁bir	-2513
▁tom	-2514
▁tor	-2515
ensive	-2516
▁leave	-2517
▁virgin	-2518
▁arrived	-2519
▁concerns	-2520
▁described	-2521
▁residents	-2522
▁ey	-2523
uted	-2524
▁rule	-2525
▁shows	-2526
▁parties	-2527
▁similar	-2528
▁difficult	-2529
udi	-2530
▁tim	-2531
▁2007	-2532
▁damage	-2533
▁himself	-2534
▁indones	-2535
▁present	-2536
▁prevent	-2537
▁governor	-2538
▁measures	-2539
▁delegates	-2540
▁association	-2541
bi	-2542
ana	-2543
aled	-2544
vere	-2545
▁compl	-2546
▁daily	-2547
▁comment	-2548
while	-2549
▁stat	-2550
▁often	-2551
▁bhutto	-2552
▁denied	-2553
ne	-2554
▁coop	-2555
▁wide	-2556
▁witness	-2557
▁carrying	-2558
▁oh	-2559
▁conn	-2560
▁cerem	-2561
▁period	-2562
▁william	-2563
▁daughter	-2564
▁estimated	-2565
▁identified	-2566
ortun	-2567
▁cars	-2568
▁prem	-2569
▁message	-2570
airs	-2571
ares	-2572
uries	-2573
▁dism	-2574
▁hous	-2575
jected	-2576
▁fired	-2577
▁river	-2578
▁access	-2579
▁deputy	-2580
▁destroy	-2581
▁ordered	-2582
ote	-2583
▁197	-2584
▁bod	-2585
▁buy	-2586
▁africa	-2587
▁credit	-2588
▁calling	-2589
ron	-2590
uses	-2591
▁cop	-2592
▁non	-2593
▁ple	-2594
▁2002	-2595
▁kong	-2596
▁laws	-2597
▁cabin	-2598
▁store	-2599
▁husband	-2600
▁progress	-2601
▁australian	-2602
▁resolution	-2603
▁28	-2604
▁29	-2605
▁always	-2606
▁demonstr	-2607
aces	-2608
iles	-2609
▁300	-2610
▁wel	-2611
ilies	-2612
▁cast	-2613
▁chance	-2614
▁launch	-2615
▁robert	-2616
▁average	-2617
▁parents	-2618
▁82	-2619
ocks	-2620
pted	-2621
▁enc	-2622
ashed	-2623
▁done	-2624
▁scre	-2625
▁cases	-2626
▁traff	-2627
▁danger	-2628
▁minute	-2629
▁missile	-2630
▁families	-2631
▁meanwhile	-2632
▁production	-2633
▁safe	-2634
▁smok	-2635
▁michael	-2636
▁champions	-2637
▁population	-2638
iff	-2639
▁dog	-2640
▁hun	-2641
anmar	-2642
▁rout	-2643
▁reform	-2644
▁profess	-2645
uf	-2646
oming	-2647
▁funds	-2648
▁scene	-2649
▁strugg	-2650
▁illegal	-2651
▁myanmar	-2652
▁computer	-2653
ask	-2654
igin	-2655
heast	-2656
▁legal	-2657
▁details	-2658
▁included	-2659
▁suspected	-2660
ania	-2661
hest	-2662
▁club	-2663
▁pict	-2664
▁spent	-2665
▁ambass	-2666
▁citizens	-2667
▁particip	-2668
▁withdraw	-2669
uk	-2670
ata	-2671
isl	-2672
▁brief	-2673
▁royal	-2674
▁engine	-2675
▁brought	-2676
▁certain	-2677
▁iranian	-2678
▁cas	-2679
▁pled	-2680
▁armed	-2681
▁camer	-2682
ecution	-2683
▁sanctions	-2684
▁candidates	-2685
▁increasing	-2686
ches	-2687
iter	-2688
▁esp	-2689
▁resum	-2690
▁expressed	-2691
▁aw	-2692
▁cy	-2693
▁bit	-2694
▁bene	-2695
▁freed	-2696
▁custom	-2697
▁played	-2698
▁embassy	-2699
▁related	-2700
▁followed	-2701
▁31	-2702
▁ah	-2703
▁risk	-2704
▁guard	-2705
▁transport	-2706
iled	-2707
▁dow	-2708
▁fif	-2709
▁aftern	-2710
▁commer	-2711
▁living	-2712
kn	-2713
rel	-2714
▁ele	-2715
ences	-2716
▁mart	-2717
▁nato	-2718
▁rise	-2719
▁broke	-2720
▁carried	-2721
▁english	-2722
▁terrorist	-2723
for	-2724
hen	-2725
irc	-2726
▁abd	-2727
▁mob	-2728
▁obs	-2729
▁mater	-2730
▁rally	-2731
▁worst	-2732
▁afternoon	-2733
mal	-2734
▁80	-2735
ault	-2736
▁sud	-2737
enced	-2738
▁lear	-2739
▁mult	-2740
selves	-2741
▁ended	-2742
▁ready	-2743
▁trial	-2744
▁fourth	-2745
▁accident	-2746
▁comments	-2747
▁contract	-2748
▁activities	-2749
ilt	-2750
▁imm	-2751
▁pun	-2752
▁doesn	-2753
▁means	-2754
▁track	-2755
▁kilome	-2756
▁friends	-2757
▁streets	-2758
een	-2759
read	-2760
▁bal	-2761
▁ber	-2762
▁huge	-2763
▁snow	-2764
▁favor	-2765
▁brother	-2766
▁opening	-2767
▁refused	-2768
▁democrats	-2769
▁nomination	-2770
mad	-2771
▁crowd	-2772
▁parts	-2773
▁raised	-2774
▁refuge	-2775
▁allowed	-2776
▁cabinet	-2777
▁millions	-2778
▁researchers	-2779
tt	-2780
ges	-2781
▁fly	-2782
agement	-2783
▁claims	-2784
▁legisl	-2785
▁doctors	-2786
▁leaving	-2787
▁position	-2788
▁returned	-2789
▁fun	-2790
▁rose	-2791
engers	-2792
▁blood	-2793
▁rival	-2794
▁bodies	-2795
▁source	-2796
▁account	-2797
▁african	-2798
▁controvers	-2799
ev	-2800
▁bud	-2801
▁tai	-2802
▁occur	-2803
▁ambassador	-2804
▁feat	-2805
▁turk	-2806
▁crash	-2807
▁resol	-2808
▁matter	-2809
▁rocket	-2810
▁struck	-2811
ead	-2812
iant	-2813
lant	-2814
uing	-2815
▁fem	-2816
aging	-2817
▁rain	-2818
▁advis	-2819
▁putin	-2820
▁terrorism	-2821
▁conditions	-2822
ceed	-2823
iance	-2824
▁braz	-2825
▁circ	-2826
▁sure	-2827
▁surr	-2828
▁rescue	-2829
▁70	-2830
▁mis	-2831
atory	-2832
insula	-2833
▁needs	-2834
ighters	-2835
▁origin	-2836
▁peninsula	-2837
hood	-2838
ruct	-2839
▁chic	-2840
▁poor	-2841
▁birth	-2842
▁hopes	-2843
▁sites	-2844
▁stage	-2845
ilities	-2846
▁prince	-2847
▁instead	-2848
▁passengers	-2849
rial	-2850
▁typ	-2851
going	-2852
▁operations	-2853
amb	-2854
▁cub	-2855
aries	-2856
▁reach	-2857
▁traffic	-2858
▁gn	-2859
▁ts	-2860
amin	-2861
▁love	-2862
▁avail	-2863
▁estab	-2864
▁cities	-2865
▁mexico	-2866
▁quoted	-2867
▁forward	-2868
▁material	-2869
ara	-2870
▁pic	-2871
▁pul	-2872
inois	-2873
▁sect	-2874
▁blast	-2875
▁debate	-2876
▁taiwan	-2877
lled	-2878
onse	-2879
▁fans	-2880
▁gener	-2881
ability	-2882
▁course	-2883
▁passed	-2884
▁holding	-2885
▁trading	-2886
▁illinois	-2887
▁published	-2888
aped	-2889
wood	-2890
▁brazil	-2891
▁spread	-2892
▁communic	-2893
▁interior	-2894
ha	-2895
▁nom	-2896
▁pil	-2897
▁banks	-2898
▁announcement	-2899
iet	-2900
ift	-2901
ows	-2902
▁35	-2903
resp	-2904
▁card	-2905
▁feet	-2906
▁hands	-2907
▁liber	-2908
▁natur	-2909
▁restr	-2910
▁spending	-2911
▁relationship	-2912
ece	-2913
aves	-2914
▁pus	-2915
▁swe	-2916
istic	-2917
▁repe	-2918
▁temp	-2919
▁common	-2920
▁available	-2921
arks	-2922
▁bul	-2923
▁eas	-2924
ograph	-2925
▁chung	-2926
▁micro	-2927
▁smith	-2928
▁network	-2929
▁nothing	-2930
ped	-2931
▁gnp	-2932
itten	-2933
▁draw	-2934
▁evac	-2935
▁carol	-2936
▁index	-2937
▁insurg	-2938
ding	-2939
hold	-2940
▁fel	-2941
▁pow	-2942
izing	-2943
▁ital	-2944
▁franc	-2945
▁saudi	-2946
▁suffered	-2947
emy	-2948
▁90	-2949
itor	-2950
▁dae	-2951
anish	-2952
pping	-2953
▁crack	-2954
▁focus	-2955
▁makes	-2956
▁moved	-2957
▁histor	-2958
▁murder	-2959
▁currently	-2960
owed	-2961
▁aud	-2962
▁und	-2963
▁aimed	-2964
▁surpr	-2965
▁rising	-2966
ification	-2967
ria	-2968
ateg	-2969
idge	-2970
▁vac	-2971
▁2001	-2972
▁astr	-2973
itting	-2974
▁influ	-2975
▁annual	-2976
▁charge	-2977
▁concer	-2978
▁longer	-2979
▁nomine	-2980
▁worked	-2981
▁contact	-2982
▁schools	-2983
▁ceremony	-2984
▁broadcast	-2985
▁education	-2986
▁treatment	-2987
▁investment	-2988
▁201	-2989
▁dom	-2990
▁hen	-2991
▁sle	-2992
licop	-2993
▁soci	-2994
▁teen	-2995
▁trou	-2996
▁helicop	-2997
▁winning	-2998
▁declared	-2999
oned	-3000
▁196	-3001
▁pac	-3002
▁pur	-3003
▁data	-3004
▁sens	-3005
▁teac	-3006
▁worth	-3007
ization	-3008
▁cannot	-3009
▁either	-3010
▁signed	-3011
▁square	-3012
▁decades	-3013
▁themselves	-3014
of	-3015
atell	-3016
ients	-3017
▁steps	-3018
▁crimin	-3019
▁lawyer	-3020
▁letter	-3021
▁rebels	-3022
▁affairs	-3023
▁analysts	-3024
▁movement	-3025
▁response	-3026
▁virginia	-3027
ugh	-3028
▁ol	-3029
▁born	-3030
▁mail	-3031
iation	-3032
▁harry	-3033
▁thing	-3034
▁helped	-3035
▁muslim	-3036
▁satell	-3037
▁players	-3038
▁neighbor	-3039
▁signific	-3040
▁increased	-3041
▁institute	-3042
▁400	-3043
▁bak	-3044
▁dar	-3045
icles	-3046
▁lack	-3047
inking	-3048
▁above	-3049
▁cover	-3050
▁creat	-3051
ruption	-3052
▁moment	-3053
▁chicago	-3054
▁professor	-3055
▁diplomatic	-3056
▁particular	-3057
ike	-3058
▁ice	-3059
fully	-3060
overy	-3061
▁adding	-3062
▁atlant	-3063
▁century	-3064
▁weather	-3065
▁injuries	-3066
▁probably	-3067
▁employees	-3068
▁discovered	-3069
▁dub	-3070
▁bang	-3071
▁appoint	-3072
▁remains	-3073
▁consider	-3074
▁personal	-3075
▁commander	-3076
▁kilometers	-3077
hol	-3078
ker	-3079
▁45	-3080
▁toll	-3081
▁italy	-3082
▁challen	-3083
▁construction	-3084
af	-3085
hel	-3086
▁asp	-3087
▁blo	-3088
aling	-3089
ocked	-3090
▁date	-3091
▁moon	-3092
ological	-3093
▁questions	-3094
▁investigators	-3095
▁flo	-3096
▁fill	-3097
▁female	-3098
▁highest	-3099
▁destroyed	-3100
▁opt	-3101
▁nasa	-3102
▁rare	-3103
▁spot	-3104
▁weak	-3105
▁plant	-3106
▁dozens	-3107
▁indian	-3108
▁overse	-3109
▁playing	-3110
▁quickly	-3111
▁understand	-3112
aur	-3113
hua	-3114
▁32	-3115
cing	-3116
▁row	-3117
▁xin	-3118
itude	-3119
▁fort	-3120
apping	-3121
▁spain	-3122
▁create	-3123
▁deploy	-3124
▁dollars	-3125
▁italian	-3126
▁industrial	-3127
▁independent	-3128
uit	-3129
▁displ	-3130
▁jones	-3131
▁giving	-3132
▁earthqu	-3133
▁natural	-3134
▁turkish	-3135
avez	-3136
▁exc	-3137
▁sil	-3138
preme	-3139
▁2000	-3140
▁vers	-3141
idered	-3142
▁chavez	-3143
▁dollar	-3144
▁reason	-3145
▁manager	-3146
▁supreme	-3147
▁anything	-3148
▁shooting	-3149
▁threatened	-3150
arm	-3151
nel	-3152
wor	-3153
erve	-3154
gypt	-3155
▁abb	-3156
▁ful	-3157
▁arch	-3158
▁drop	-3159
▁espec	-3160
▁collect	-3161
▁numbers	-3162
▁seeking	-3163
▁approved	-3164
▁detained	-3165
▁transfer	-3166
▁especially	-3167
▁everything	-3168
gu	-3169
▁bi	-3170
▁ho	-3171
▁ii	-3172
▁jer	-3173
▁nic	-3174
▁unc	-3175
▁farm	-3176
▁mosc	-3177
▁paid	-3178
▁phys	-3179
▁maint	-3180
▁mayor	-3181
▁stren	-3182
▁necess	-3183
▁changes	-3184
▁vehicle	-3185
▁allegedly	-3186
▁considered	-3187
omp	-3188
aded	-3189
west	-3190
house	-3191
▁song	-3192
isters	-3193
▁egypt	-3194
▁marri	-3195
▁speed	-3196
▁nearby	-3197
▁hearing	-3198
▁richard	-3199
nam	-3200
olf	-3201
▁kh	-3202
enez	-3203
room	-3204
▁die	-3205
▁las	-3206
▁mac	-3207
aught	-3208
craft	-3209
jects	-3210
▁defe	-3211
▁hear	-3212
▁idea	-3213
▁jack	-3214
▁regul	-3215
▁barrel	-3216
▁commit	-3217
▁corpor	-3218
▁levels	-3219
▁moscow	-3220
▁review	-3221
▁evening	-3222
▁politic	-3223
▁opportun	-3224
▁allegations	-3225
▁unf	-3226
▁posted	-3227
▁single	-3228
▁streng	-3229
▁massive	-3230
▁additional	-3231
▁fre	-3232
▁kept	-3233
▁range	-3234
▁sides	-3235
▁condem	-3236
▁sexual	-3237
▁mountain	-3238
yan	-3239
akes	-3240
come	-3241
ional	-3242
▁euro	-3243
▁georg	-3244
▁wrong	-3245
▁perfor	-3246
▁dropped	-3247
▁session	-3248
▁carolina	-3249
▁apparently	-3250
▁prosecution	-3251
▁abs	-3252
▁kur	-3253
onaut	-3254
▁blue	-3255
▁doub	-3256
▁join	-3257
▁lang	-3258
▁shin	-3259
▁autom	-3260
▁check	-3261
▁title	-3262
▁happened	-3263
▁attention	-3264
body	-3265
▁bird	-3266
▁stra	-3267
▁backed	-3268
▁driving	-3269
▁remarks	-3270
▁convicted	-3271
▁investors	-3272
▁potential	-3273
▁criticized	-3274
▁responsible	-3275
hi	-3276
ylv	-3277
mine	-3278
▁cro	-3279
▁dig	-3280
ively	-3281
▁8212	-3282
▁shiite	-3283
▁aircraft	-3284
▁training	-3285
▁significant	-3286
▁37	-3287
quar	-3288
nsylv	-3289
▁jump	-3290
▁muse	-3291
▁reve	-3292
▁extra	-3293
▁critical	-3294
▁pennsylv	-3295
▁responsibility	-3296
▁sel	-3297
lines	-3298
▁firm	-3299
▁propos	-3300
▁visitors	-3301
pts	-3302
▁beg	-3303
▁rod	-3304
apers	-3305
hered	-3306
▁purs	-3307
▁soft	-3308
▁cance	-3309
▁costs	-3310
▁sharp	-3311
▁venez	-3312
▁cancer	-3313
▁xinhua	-3314
▁society	-3315
▁admitted	-3316
▁venezuel	-3317
▁parliamentary	-3318
ken	-3319
▁ow	-3320
ream	-3321
▁ale	-3322
▁ron	-3323
▁uri	-3324
isted	-3325
phone	-3326
▁whom	-3327
ination	-3328
▁attend	-3329
▁animals	-3330
▁college	-3331
▁alliance	-3332
▁products	-3333
▁authority	-3334
▁buildings	-3335
ado	-3336
agon	-3337
ises	-3338
▁haw	-3339
▁arms	-3340
▁ohio	-3341
▁boost	-3342
▁crime	-3343
▁heard	-3344
▁subst	-3345
▁planning	-3346
▁indonesia	-3347
▁prisoners	-3348
▁conservative	-3349
▁independence	-3350
▁pennsylvania	-3351
▁environmental	-3352
kes	-3353
gery	-3354
▁bin	-3355
ufact	-3356
▁seat	-3357
ailand	-3358
▁museum	-3359
▁territ	-3360
▁consumer	-3361
▁manufact	-3362
▁thailand	-3363
▁performan	-3364
omm	-3365
▁ep	-3366
iger	-3367
▁raid	-3368
▁shop	-3369
▁medic	-3370
▁offered	-3371
▁student	-3372
▁suspects	-3373
▁management	-3374
back	-3375
▁ans	-3376
▁shr	-3377
▁jose	-3378
▁rail	-3379
▁benef	-3380
▁scand	-3381
▁pacific	-3382
▁respect	-3383
▁someone	-3384
▁written	-3385
▁committed	-3386
▁worldwide	-3387
▁ps	-3388
where	-3389
▁size	-3390
lement	-3391
▁motor	-3392
▁serve	-3393
▁combat	-3394
▁holiday	-3395
▁attacked	-3396
▁electric	-3397
▁rejected	-3398
▁separate	-3399
▁beginning	-3400
▁previously	-3401
ware	-3402
▁gar	-3403
▁lib	-3404
alled	-3405
orter	-3406
▁baby	-3407
▁abbas	-3408
▁domin	-3409
▁tests	-3410
▁works	-3411
▁defend	-3412
▁severe	-3413
▁suspect	-3414
▁leadership	-3415
ao	-3416
rs	-3417
bed	-3418
resh	-3419
▁hall	-3420
▁recon	-3421
▁rules	-3422
▁seats	-3423
▁forest	-3424
▁regard	-3425
▁custody	-3426
▁nominee	-3427
▁shortly	-3428
▁includes	-3429
▁vehicles	-3430
ibly	-3431
ston	-3432
estic	-3433
▁ties	-3434
▁ruled	-3435
▁rather	-3436
▁commerc	-3437
▁regional	-3438
▁remained	-3439
▁insurgents	-3440
ezz	-3441
▁lu	-3442
ider	-3443
rote	-3444
▁bail	-3445
▁phil	-3446
▁rock	-3447
▁avoid	-3448
▁penal	-3449
▁allies	-3450
▁figure	-3451
▁herald	-3452
▁reactor	-3453
▁actually	-3454
▁proposed	-3455
▁criticism	-3456
rid	-3457
pper	-3458
▁opin	-3459
▁contr	-3460
▁langu	-3461
▁signs	-3462
▁occurred	-3463
▁explosion	-3464
▁corruption	-3465
aks	-3466
ran	-3467
soft	-3468
▁adop	-3469
▁mort	-3470
▁sale	-3471
▁giant	-3472
▁votes	-3473
▁georgia	-3474
▁everyone	-3475
▁olympics	-3476
▁repeated	-3477
▁microsoft	-3478
▁satellite	-3479
▁earthquake	-3480
▁bol	-3481
▁mel	-3482
asion	-3483
duced	-3484
▁zone	-3485
▁refer	-3486
▁relig	-3487
▁takes	-3488
▁apolog	-3489
▁linked	-3490
▁moving	-3491
▁shares	-3492
▁product	-3493
▁civilian	-3494
▁starting	-3495
▁mc	-3496
▁ul	-3497
know	-3498
▁sky	-3499
uters	-3500
lywood	-3501
▁paper	-3502
▁wrote	-3503
▁events	-3504
▁elected	-3505
▁figures	-3506
▁improve	-3507
▁inspect	-3508
▁conducted	-3509
▁documents	-3510
▁pi	-3511
▁bay	-3512
▁han	-3513
▁jew	-3514
▁sty	-3515
ently	-3516
field	-3517
oting	-3518
▁word	-3519
▁fifth	-3520
▁pract	-3521
respond	-3522
▁charac	-3523
▁correspond	-3524
wer	-3525
▁hu	-3526
chie	-3527
▁lad	-3528
▁mas	-3529
icket	-3530
vered	-3531
▁built	-3532
▁minor	-3533
▁myung	-3534
▁treas	-3535
knowled	-3536
▁impact	-3537
▁attract	-3538
▁complex	-3539
▁science	-3540
▁acknowled	-3541
▁commercial	-3542
abe	-3543
ray	-3544
ych	-3545
▁fer	-3546
▁slow	-3547
▁actor	-3548
▁evacu	-3549
▁fresh	-3550
▁anyone	-3551
▁flights	-3552
▁determin	-3553
car	-3554
eth	-3555
ris	-3556
▁36	-3557
rain	-3558
force	-3559
using	-3560
▁remo	-3561
▁yong	-3562
▁envoy	-3563
▁faces	-3564
▁girls	-3565
▁james	-3566
▁marine	-3567
▁bombing	-3568
▁climate	-3569
▁spanish	-3570
▁surgery	-3571
▁addition	-3572
▁football	-3573
unt	-3574
ivid	-3575
ping	-3576
▁ali	-3577
▁deg	-3578
▁fair	-3579
▁fest	-3580
▁guil	-3581
▁trig	-3582
▁wood	-3583
▁bombs	-3584
▁brain	-3585
▁prize	-3586
▁rates	-3587
▁perform	-3588
▁showing	-3589
ota	-3590
▁fish	-3591
▁sant	-3592
▁blamed	-3593
▁guilty	-3594
▁itself	-3595
▁player	-3596
ox	-3597
ties	-3598
▁flu	-3599
▁cash	-3600
▁jung	-3601
▁ahmad	-3602
▁spoke	-3603
▁career	-3604
▁created	-3605
▁restaur	-3606
▁electron	-3607
▁tourists	-3608
sp	-3609
berg	-3610
▁alex	-3611
encies	-3612
▁clean	-3613
▁fears	-3614
▁terms	-3615
▁encour	-3616
▁reduce	-3617
▁marriage	-3618
ica	-3619
ogn	-3620
▁acad	-3621
▁jong	-3622
iction	-3623
▁behav	-3624
▁animal	-3625
▁citing	-3626
▁mosque	-3627
▁confirm	-3628
▁suggested	-3629
▁au	-3630
▁fa	-3631
abwe	-3632
▁fro	-3633
▁gat	-3634
ullah	-3635
▁hurt	-3636
▁self	-3637
▁zimb	-3638
▁gates	-3639
▁moham	-3640
▁queen	-3641
▁sleep	-3642
▁mobile	-3643
▁normal	-3644
▁recogn	-3645
▁regime	-3646
▁colombia	-3647
▁domestic	-3648
▁peaceful	-3649
▁policies	-3650
▁provided	-3651
▁zimbabwe	-3652
▁ministers	-3653
▁operating	-3654
my	-3655
ites	-3656
rators	-3657
▁filed	-3658
▁mostly	-3659
▁astronaut	-3660
▁concerned	-3661
ga	-3662
hib	-3663
▁et	-3664
▁ha	-3665
anda	-3666
▁ens	-3667
▁names	-3668
▁owner	-3669
▁shown	-3670
▁winds	-3671
▁screen	-3672
▁contrib	-3673
▁dispute	-3674
▁finance	-3675
▁measure	-3676
▁patients	-3677
▁necessary	-3678
lies	-3679
rupt	-3680
usal	-3681
▁rap	-3682
▁gall	-3683
▁push	-3684
▁panel	-3685
▁words	-3686
▁supply	-3687
▁damaged	-3688
▁francis	-3689
▁individ	-3690
▁replace	-3691
▁criminal	-3692
▁lebanese	-3693
▁terrorists	-3694
ba	-3695
erc	-3696
mert	-3697
▁ask	-3698
▁mah	-3699
▁ton	-3700
erson	-3701
▁mary	-3702
▁stem	-3703
▁ways	-3704
▁intro	-3705
▁assass	-3706
▁stocks	-3707
▁lebanon	-3708
▁stopped	-3709
▁compared	-3710
▁promised	-3711
▁dangerous	-3712
▁neighborhood	-3713
▁palestinians	-3714
bel	-3715
ett	-3716
uan	-3717
▁id	-3718
keep	-3719
▁150	-3720
▁bbc	-3721
▁dut	-3722
▁ram	-3723
ature	-3724
▁heav	-3725
▁ilbo	-3726
▁kids	-3727
▁kurd	-3728
▁sher	-3729
friend	-3730
▁achie	-3731
▁confl	-3732
▁drugs	-3733
▁magaz	-3734
▁bridge	-3735
▁voting	-3736
▁shuttle	-3737
▁affected	-3738
▁sentence	-3739
▁remaining	-3740
▁suspended	-3741
ears	-3742
onym	-3743
▁lay	-3744
▁fast	-3745
▁mach	-3746
▁magn	-3747
▁shel	-3748
▁lines	-3749
▁princ	-3750
▁sought	-3751
▁suspic	-3752
▁wearing	-3753
▁militant	-3754
▁positive	-3755
▁hollywood	-3756
▁involving	-3757
ips	-3758
uff	-3759
▁33	-3760
▁ki	-3761
asts	-3762
mark	-3763
sein	-3764
▁box	-3765
▁cru	-3766
▁fbi	-3767
▁gul	-3768
▁sho	-3769
ounts	-3770
▁seed	-3771
ulated	-3772
▁insur	-3773
▁assault	-3774
▁powerful	-3775
▁protection	-3776
de	-3777
bre	-3778
dog	-3779
▁da	-3780
▁inn	-3781
▁pir	-3782
▁ven	-3783
▁cold	-3784
▁else	-3785
▁felt	-3786
▁flag	-3787
▁navy	-3788
▁voted	-3789
▁amount	-3790
▁joined	-3791
▁failure	-3792
▁ongoing	-3793
▁village	-3794
▁designed	-3795
▁document	-3796
▁territory	-3797
▁opportunity	-3798
▁performance	-3799
▁gh	-3800
road	-3801
▁600	-3802
▁hav	-3803
▁gang	-3804
▁yang	-3805
coming	-3806
utions	-3807
▁joins	-3808
▁truck	-3809
ression	-3810
▁appeal	-3811
▁collaps	-3812
▁conflict	-3813
▁gathered	-3814
▁headquar	-3815
▁meetings	-3816
▁overseas	-3817
▁activists	-3818
▁confidence	-3819
▁journalists	-3820
mas	-3821
ovo	-3822
itch	-3823
▁abe	-3824
▁yah	-3825
ander	-3826
ordin	-3827
▁prec	-3828
▁seek	-3829
▁surf	-3830
▁color	-3831
▁psych	-3832
▁raise	-3833
▁caught	-3834
▁malays	-3835
▁placed	-3836
▁seized	-3837
▁waters	-3838
▁dismiss	-3839
▁annivers	-3840
sc	-3841
dam	-3842
reg	-3843
ttp	-3844
vert	-3845
▁oce	-3846
agers	-3847
▁http	-3848
▁wing	-3849
▁beach	-3850
▁crude	-3851
▁memor	-3852
▁images	-3853
▁helping	-3854
▁opinion	-3855
▁cooperation	-3856
▁possibility	-3857
olic	-3858
omic	-3859
▁god	-3860
iling	-3861
▁wasn	-3862
▁apple	-3863
▁drive	-3864
▁enter	-3865
▁olmert	-3866
▁initial	-3867
▁straight	-3868
▁experience	-3869
▁anniversary	-3870
▁considering	-3871
▁headquarters	-3872
▁investigating	-3873
ps	-3874
▁38	-3875
▁42	-3876
▁75	-3877
▁ze	-3878
▁800	-3879
▁isn	-3880
▁van	-3881
▁ves	-3882
apore	-3883
arily	-3884
▁serb	-3885
▁below	-3886
▁peter	-3887
▁quake	-3888
▁trail	-3889
▁voice	-3890
▁pulled	-3891
▁critics	-3892
▁propert	-3893
▁customers	-3894
▁singapore	-3895
▁reportedly	-3896
lus	-3897
nes	-3898
▁ko	-3899
burg	-3900
igan	-3901
▁anc	-3902
▁alco	-3903
▁dozen	-3904
▁hurric	-3905
▁immigr	-3906
▁looked	-3907
▁winter	-3908
▁violent	-3909
▁sentenced	-3910
▁telephone	-3911
iro	-3912
ror	-3913
▁ok	-3914
ancy	-3915
ille	-3916
erate	-3917
light	-3918
orrow	-3919
▁clin	-3920
▁item	-3921
▁lone	-3922
▁qual	-3923
▁homel	-3924
▁laden	-3925
▁veter	-3926
▁entire	-3927
▁resume	-3928
▁pledged	-3929
▁regular	-3930
▁reuters	-3931
▁christop	-3932
▁throughout	-3933
vez	-3934
ales	-3935
ends	-3936
▁mug	-3937
▁goes	-3938
▁page	-3939
▁blair	-3940
▁block	-3941
▁chann	-3942
▁lands	-3943
▁yahoo	-3944
▁famous	-3945
▁madrid	-3946
▁appears	-3947
▁conclud	-3948
▁contest	-3949
▁involve	-3950
▁directly	-3951
▁christmas	-3952
▁establish	-3953
▁controversial	-3954
do	-3955
iki	-3956
▁ly	-3957
▁ut	-3958
▁jet	-3959
iment	-3960
ordon	-3961
rency	-3962
▁auto	-3963
▁bear	-3964
▁gone	-3965
▁happy	-3966
▁defeat	-3967
▁recomm	-3968
▁vessel	-3969
▁winner	-3970
▁freedom	-3971
▁largely	-3972
▁princip	-3973
▁willing	-3974
▁complain	-3975
▁declined	-3976
▁disaster	-3977
▁language	-3978
▁produced	-3979
▁developing	-3980
▁facilities	-3981
▁christopher	-3982
vin	-3983
abil	-3984
abul	-3985
▁alb	-3986
▁hair	-3987
▁pent	-3988
▁spir	-3989
▁tech	-3990
▁alone	-3991
▁choice	-3992
▁ticket	-3993
▁alcohol	-3994
▁package	-3995
▁fighters	-3996
▁kidnapped	-3997
ams	-3998
sen	-3999
▁48	-4000
apse	-4001
▁fra	-4002
▁rat	-4003
▁bott	-4004
▁prior	-4005
▁trust	-4006
▁twice	-4007
▁meters	-4008
▁selling	-4009
▁soldier	-4010
▁assistant	-4011
▁hurricane	-4012
▁surrounding	-4013
gn	-4014
ery	-4015
▁ic	-4016
code	-4017
▁gro	-4018
▁var	-4019
▁true	-4020
aching	-4021
▁aband	-4022
▁dream	-4023
▁model	-4024
▁patro	-4025
▁tells	-4026
▁casual	-4027
▁expand	-4028
▁headed	-4029
▁demands	-4030
▁distrib	-4031
▁overall	-4032
▁scandal	-4033
▁behavior	-4034
▁deadline	-4035
▁witnesses	-4036
aki	-4037
eing	-4038
▁ari	-4039
▁bat	-4040
▁gal	-4041
▁kos	-4042
ilipp	-4043
▁band	-4044
▁fine	-4045
▁grad	-4046
▁pick	-4047
▁burma	-4048
▁sudan	-4049
▁sunni	-4050
▁double	-4051
▁ending	-4052
▁mugabe	-4053
▁victim	-4054
▁philipp	-4055
▁premier	-4056
▁species	-4057
▁activity	-4058
▁magazine	-4059
▁missiles	-4060
uj	-4061
het	-4062
olas	-4063
▁mist	-4064
▁rang	-4065
▁downt	-4066
▁somal	-4067
▁canada	-4068
▁records	-4069
▁systems	-4070
▁talking	-4071
▁bombings	-4072
▁software	-4073
▁challenge	-4074
▁traditional	-4075
▁constitutional	-4076
ko	-4077
mon	-4078
▁52	-4079
reme	-4080
wang	-4081
▁bey	-4082
▁bil	-4083
▁gon	-4084
▁ign	-4085
▁nar	-4086
▁2009	-4087
▁dark	-4088
▁score	-4089
▁surge	-4090
▁tight	-4091
▁decade	-4092
▁doctor	-4093
▁actions	-4094
▁married	-4095
▁usually	-4096
▁prepared	-4097
▁demanding	-4098
▁northeast	-4099
ube	-4100
▁ba	-4101
fort	-4102
ront	-4103
▁bed	-4104
▁dial	-4105
