<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁이	-1
했다	-2
▁있	-3
▁대	-4
에서	-5
▁,	-6
▁사	-7
▁그	-8
▁지	-9
▁1	-10
▁것	-11
으로	-12
▁2	-13
▁수	-14
▁전	-15
▁미	-16
▁가	-17
▁아	-18
▁있다	-19
▁한	-20
▁고	-21
▁주	-22
▁보	-23
▁시	-24
▁위	-25
▁정	-26
▁경	-27
▁말	-28
▁중	-29
▁인	-30
▁기	-31
하고	-32
00	-33
▁자	-34
하는	-35
▁부	-36
라고	-37
▁밝	-38
다고	-39
▁일	-40
▁발	-41
▁공	-42
▁의	-43
▁오	-44
▁관	-45
▁국	-46
▁밝혔	-47
▁다	-48
들이	-49
▁유	-50
들은	-51
▁밝혔다	-52
▁현	-53
▁말했다	-54
▁미국	-55
▁3	-56
▁것이	-57
▁않	-58
▁비	-59
▁상	-60
▁조	-61
▁나	-62
니다	-63
▁하	-64
▁여	-65
▁제	-66
▁소	-67
▁있는	-68
▁연	-69
▁마	-70
통령	-71
▁영	-72
▁모	-73
▁동	-74
▁대통령	-75
▁선	-76
▁내	-77
으며	-78
▁지난	-79
▁우	-80
었다	-81
에게	-82
▁해	-83
▁무	-84
▁그는	-85
▁최	-86
▁200	-87
▁당	-88
▁후	-89
▁4	-90
▁스	-91
▁방	-92
▁바	-93
▁알	-94
▁예	-95
▁파	-96
▁북	-97
▁위해	-98
▁5	-99
▁세	-100
▁받	-101
▁t	-102
▁a	-103
▁대한	-104
▁결	-105
시간	-106
▁도	-107
▁c	-108
▁없	-109
▁남	-110
▁이라	-111
▁현지	-112
▁총	-113
▁정부	-114
▁이번	-115
▁회	-116
▁에	-117
▁통	-118
▁성	-119
습니다	-120
▁전했다	-121
▁구	-122
지만	-123
▁반	-124
▁개	-125
했다고	-126
▁6	-127
▁어	-128
▁신	-129
이다	-130
▁불	-131
▁노	-132
적인	-133
▁대해	-134
▁만	-135
명이	-136
하기	-137
▁거	-138
in	-139
▁현지시간	-140
▁생	-141
▁장	-142
▁계	-143
▁프	-144
▁s	-145
▁실	-146
▁원	-147
▁며	-148
▁또	-149
▁이라크	-150
▁포	-151
들을	-152
▁강	-153
리는	-154
까지	-155
▁매	-156
▁약	-157
▁차	-158
▁폭	-159
▁경찰	-160
▁사람	-161
됐다	-162
▁올	-163
명의	-164
들의	-165
▁로	-166
▁서	-167
▁것으로	-168
▁감	-169
▁때	-170
▁재	-171
▁더	-172
▁교	-173
▁안	-174
▁문	-175
▁요	-176
▁북한	-177
▁것이라고	-178
▁중국	-179
▁진	-180
▁피	-181
▁라	-182
하지	-183
▁19	-184
▁그러	-185
▁7	-186
▁있다고	-187
▁외	-188
▁자신	-189
한다	-190
▁것을	-191
▁한국	-192
▁달	-193
▁입	-194
▁열	-195
▁그러나	-196
▁추	-197
았다	-198
였다	-199
on	-200
re	-201
▁사망	-202
▁8	-203
▁출	-204
▁주장	-205
적으로	-206
▁많	-207
▁발생	-208
▁확	-209
부터	-210
▁10	-211
에는	-212
▁등	-213
▁군	-214
▁호	-215
▁민	-216
▁테	-217
인은	-218
▁행	-219
▁0	-220
▁카	-221
▁다른	-222
▁f	-223
하게	-224
▁영국	-225
▁두	-226
▁p	-227
▁같	-228
시아	-229
er	-230
▁지역	-231
▁관계	-232
▁증	-233
▁투	-234
▁예정	-235
▁작	-236
▁분	-237
▁9	-238
▁과	-239
바마	-240
▁목	-241
▁베	-242
▁리	-243
▁발표	-244
▁설	-245
▁대변	-246
▁오바마	-247
사는	-248
▁법	-249
리아	-250
장은	-251
▁한편	-252
▁집	-253
▁단	-254
▁타	-255
기를	-256
▁되	-257
▁새	-258
▁이라고	-259
an	-260
▁문제	-261
▁승	-262
▁살	-263
▁독	-264
들에게	-265
▁화	-266
ti	-267
▁배	-268
졌다	-269
▁보도	-270
▁뉴	-271
▁n	-272
▁일본	-273
▁m	-274
▁b	-275
▁이후	-276
▁처	-277
▁관련	-278
▁못	-279
▁할	-280
▁후보	-281
▁건	-282
▁검	-283
▁금	-284
▁심	-285
▁코	-286
다는	-287
▁세계	-288
▁버	-289
▁평	-290
▁참	-291
▁치	-292
▁적	-293
▁판	-294
에서는	-295
에따	-296
자는	-297
면서	-298
▁통해	-299
▁w	-300
▁많은	-301
▁위한	-302
▁앞	-303
▁부시	-304
▁들	-305
▁크	-306
▁협	-307
▁클	-308
▁데	-309
▁12	-310
▁저	-311
▁레	-312
하며	-313
리고	-314
▁핵	-315
▁체	-316
▁언	-317
▁대통령은	-318
en	-319
스탄	-320
▁국가	-321
or	-322
▁병	-323
▁물	-324
명을	-325
했으며	-326
자가	-327
관은	-328
사를	-329
▁운	-330
he	-331
▁변	-332
▁가장	-333
라는	-334
▁필	-335
▁합	-336
▁벌	-337
리가	-338
▁동안	-339
▁같은	-340
▁학	-341
▁그의	-342
▁테러	-343
스트	-344
▁경제	-345
▁영화	-346
▁사건	-347
▁것이다	-348
▁산	-349
▁11	-350
▁시작	-351
▁이상	-352
▁대변인은	-353
문에	-354
▁양	-355
스는	-356
▁브	-357
▁공격	-358
▁아프	-359
원의	-360
▁항	-361
된다	-362
ar	-363
le	-364
리를	-365
▁아이	-366
▁d	-367
▁직	-368
▁현재	-369
자들은	-370
들과	-371
▁20	-372
▁역	-373
▁보고	-374
▁초	-375
▁계획	-376
▁민주	-377
▁o	-378
▁임	-379
▁연구	-380
al	-381
▁될	-382
이트	-383
▁은	-384
▁사용	-385
▁존	-386
▁국제	-387
▁선거	-388
▁인터	-389
혐의	-390
▁미군	-391
▁것은	-392
이라고	-393
▁한다	-394
▁주장했다	-395
지는	-396
▁야	-397
▁메	-398
도록	-399
▁명	-400
000	-401
▁조사	-402
▁또한	-403
▁함	-404
달러	-405
하다	-406
요일	-407
▁i	-408
▁지지	-409
▁최근	-410
▁돌	-411
상을	-412
▁일부	-413
스라	-414
▁뒤	-415
▁했다	-416
되는	-417
으나	-418
▁토	-419
▁발견	-420
었다고	-421
▁덧	-422
▁u	-423
▁덧붙	-424
▁는	-425
▁혐의	-426
▁계속	-427
▁시위	-428
▁특	-429
▁the	-430
▁포함	-431
▁러	-432
력을	-433
▁경우	-434
▁페	-435
했습니다	-436
▁보도했다	-437
▁취	-438
▁사실	-439
▁여성	-440
▁경기	-441
▁덧붙였다	-442
▁및	-443
▁생각	-444
▁태	-445
▁회담	-446
▁요구	-447
▁이란	-448
스라엘	-449
▁환	-450
▁이스라엘	-451
원은	-452
했던	-453
▁않았다	-454
▁e	-455
▁h	-456
▁결정	-457
라이	-458
레이	-459
▁방문	-460
▁박	-461
자들이	-462
▁설명	-463
▁자신의	-464
장을	-465
레스	-466
▁탈	-467
▁지도	-468
로운	-469
▁모든	-470
▁줄	-471
▁비난	-472
▁프로	-473
▁복	-474
리스	-475
▁몇	-476
▁당국	-477
▁라고	-478
키스탄	-479
es	-480
▁에서	-481
▁함께	-482
▁파키스탄	-483
니아	-484
▁당시	-485
르면	-486
▁게	-487
▁가능	-488
▁결과	-489
▁표	-490
주의	-491
인이	-492
되고	-493
▁프랑	-494
▁활	-495
▁종	-496
▁15	-497
nn	-498
▁k	-499
사가	-500
▁음	-501
▁to	-502
▁팔	-503
해야	-504
▁하는	-505
▁그리고	-506
▁논	-507
보다	-508
입니다	-509
▁허	-510
▁j	-511
▁석	-512
▁때문에	-513
▁원문	-514
▁걸	-515
▁맞	-516
▁g	-517
원이	-518
▁높	-519
시키	-520
▁수도	-521
▁인도	-522
▁대선	-523
▁모두	-524
▁근	-525
▁드	-526
▁필요	-527
▁러시아	-528
회의	-529
▁cnn	-530
랜드	-531
▁온	-532
▁30	-533
at	-534
▁간	-535
▁정치	-536
에따르면	-537
▁애	-538
▁클린	-539
is	-540
▁새로운	-541
▁지원	-542
▁예정이다	-543
▁유엔	-544
▁친	-545
▁처음	-546
지를	-547
▁달러	-548
▁프랑스	-549
▁설명했다	-550
자인	-551
▁클린턴	-552
▁충	-553
▁있습니다	-554
지고	-555
번째	-556
▁있으며	-557
▁정부는	-558
▁l	-559
▁경찰은	-560
200	-561
▁열린	-562
▁in	-563
▁사이	-564
▁갖	-565
▁숨	-566
에도	-567
▁민주당	-568
▁떨	-569
▁점	-570
▁본	-571
▁용	-572
▁채	-573
▁알려	-574
▁피해	-575
▁블	-576
▁사고	-577
왔다	-578
서는	-579
▁아직	-580
▁찾	-581
▁기록	-582
▁철	-583
▁케	-584
▁들어	-585
▁터	-586
ro	-587
장이	-588
기가	-589
▁기자	-590
▁좋	-591
▁우리	-592
▁규	-593
부는	-594
▁백	-595
▁큰	-596
▁유럽	-597
▁떨어	-598
▁있었다	-599
▁우주	-600
▁디	-601
▁뉴욕	-602
▁없다	-603
원회	-604
안을	-605
▁16	-606
▁담	-607
▁상황	-608
▁않았	-609
▁휴	-610
▁2005	-611
▁않는	-612
ic	-613
▁질	-614
▁플	-615
▁그녀	-616
▁대표	-617
▁폭탄	-618
▁권	-619
▁하고	-620
▁대통령이	-621
▁쿠	-622
치를	-623
it	-624
비아	-625
되어	-626
▁김	-627
▁월	-628
▁25	-629
▁지난해	-630
▁않을	-631
tion	-632
▁합의	-633
▁아니	-634
▁올해	-635
▁식	-636
이스	-637
기에	-638
▁힐	-639
▁날	-640
▁상원의	-641
▁손	-642
▁최고	-643
▁미국의	-644
▁나타	-645
▁압	-646
▁곳	-647
▁를	-648
▁청	-649
▁국민	-650
▁준	-651
▁이에	-652
▁따	-653
▁13	-654
▁무장	-655
▁199	-656
▁시간	-657
▁네	-658
▁가족	-659
화를	-660
▁of	-661
▁있을	-662
▁와	-663
됐다고	-664
그램	-665
▁이날	-666
▁18	-667
▁침	-668
▁있었	-669
▁광	-670
▁비행	-671
부분	-672
ing	-673
▁총리는	-674
▁완	-675
▁첫	-676
▁체포	-677
▁08	-678
▁루	-679
▁진행	-680
▁접	-681
전을	-682
▁대학	-683
하여	-684
om	-685
거나	-686
이고	-687
▁정보	-688
▁속	-689
수는	-690
▁위치	-691
▁확인	-692
▁반대	-693
▁끝	-694
▁난	-695
▁이슬	-696
▁부상	-697
자를	-698
▁발생한	-699
이며	-700
▁있다는	-701
동을	-702
▁발표했다	-703
과의	-704
▁범	-705
성이	-706
▁받고	-707
▁14	-708
▁이미	-709
▁아프간	-710
▁공개	-711
▁총리	-712
▁대부분	-713
as	-714
ed	-715
▁다음	-716
▁소식	-717
▁잘	-718
▁패	-719
▁폐	-720
▁순	-721
▁이는	-722
▁얻	-723
▁트	-724
▁희	-725
스의	-726
▁다시	-727
▁만들	-728
▁각	-729
▁주민	-730
▁빠	-731
이나	-732
자의	-733
▁증가	-734
▁이용	-735
▁사람들이	-736
운데	-737
ou	-738
▁워	-739
▁그가	-740
에따라	-741
▁가운데	-742
▁정부가	-743
렸다	-744
하면	-745
▁누	-746
▁왕	-747
▁방송	-748
정부	-749
단체	-750
▁중단	-751
▁항공	-752
▁넘	-753
▁축	-754
원을	-755
▁예상	-756
▁전문	-757
▁의해	-758
정을	-759
▁주요	-760
타인	-761
▁밝혀	-762
사의	-763
▁프로그램	-764
성을	-765
▁2006	-766
레반	-767
지역	-768
▁우리는	-769
하면서	-770
▁콜	-771
▁투표	-772
▁탈레반	-773
▁막	-774
스가	-775
▁감독	-776
▁공화	-777
▁내용	-778
▁실시	-779
간의	-780
▁2008	-781
이는	-782
▁오늘	-783
▁얼	-784
▁22	-785
▁이슬람	-786
와의	-787
▁된다	-788
▁된	-789
▁외교	-790
▁인해	-791
▁차량	-792
▁17	-793
▁절	-794
▁암	-795
▁여러	-796
▁납	-797
▁병원	-798
▁상태	-799
▁해결	-800
들에	-801
인을	-802
기사	-803
▁홍	-804
▁않은	-805
▁책	-806
로부터	-807
무장	-808
▁머	-809
는데	-810
▁받아	-811
▁조지	-812
장에서	-813
하려	-814
▁지적	-815
▁됐다	-816
▁밀	-817
났다	-818
▁전쟁	-819
▁인터뷰	-820
▁50	-821
▁중요	-822
▁언급	-823
▁언론	-824
▁농	-825
▁독일	-826
▁의회	-827
▁향	-828
금을	-829
▁팔레스	-830
▁평화	-831
드는	-832
▁혐의로	-833
▁tv	-834
ore	-835
▁이어	-836
했지만	-837
id	-838
il	-839
▁천	-840
▁돌아	-841
대로	-842
디오	-843
▁지금	-844
▁국방	-845
▁폭발	-846
▁대통령의	-847
스를	-848
▁변호	-849
▁골	-850
▁re	-851
▁정상	-852
위원회	-853
▁형	-854
▁도시	-855
동차	-856
▁급	-857
▁잡	-858
▁티	-859
림픽	-860
처럼	-861
▁캐	-862
되지	-863
▁단체	-864
▁원문기사	-865
ins	-866
▁요청	-867
▁학생	-868
▁jo	-869
무부	-870
위를	-871
기로	-872
▁팔레스타인	-873
▁촉	-874
업체	-875
▁살해	-876
▁승리	-877
개월	-878
▁위치한	-879
▁매우	-880
▁헤	-881
▁있어	-882
ent	-883
▁인터넷	-884
▁데이	-885
▁우려	-886
보기	-887
▁악	-888
자로	-889
▁24	-890
▁연방	-891
▁제공	-892
▁호주	-893
관이	-894
도로	-895
▁브라	-896
▁석방	-897
▁이유	-898
▁받았다	-899
▁죽	-900
▁공화당	-901
▁매케	-902
▁상승	-903
▁이를	-904
가는	-905
▁없는	-906
▁27	-907
▁관리	-908
▁금융	-909
▁이들	-910
▁21	-911
▁명의	-912
▁강조	-913
ra	-914
사태	-915
▁을	-916
▁탄	-917
명은	-918
▁소속	-919
▁추가	-920
km	-921
테러	-922
▁당선	-923
▁판매	-924
▁?	-925
▁방법	-926
▁참석	-927
▁한다고	-928
▁개발	-929
▁남부	-930
▁떠	-931
기는	-932
임을	-933
▁마이	-934
▁사실을	-935
수가	-936
▁성공	-937
리카	-938
▁사진	-939
겠다고	-940
▁서울	-941
▁모습	-942
▁않고	-943
▁키	-944
▁힘	-945
했고	-946
▁볼	-947
한다고	-948
▁23	-949
되었다	-950
격을	-951
▁맥	-952
스터	-953
▁자동차	-954
▁여행	-955
▁보여	-956
▁위협	-957
▁협상	-958
▁베이	-959
▁생산	-960
대를	-961
▁터키	-962
▁관계자는	-963
▁긴	-964
리포	-965
▁기술	-966
▁군사	-967
▁하락	-968
▁어떤	-969
냈다	-970
▁joins	-971
▁쓰	-972
장에	-973
▁구조	-974
▁용의	-975
▁지적했다	-976
▁측	-977
▁그들은	-978
▁올림픽	-979
전에	-980
▁인질	-981
▁하나	-982
자들을	-983
이지	-984
▁위험	-985
▁주지	-986
이었다	-987
▁100	-988
▁인근	-989
▁전문가	-990
▁원문기사보기	-991
▁보안	-992
▁보호	-993
▁사무	-994
▁인정	-995
르는	-996
에서의	-997
되었	-998
업을	-999
▁일어	-1000
▁회사	-1001
▁당국은	-1002
▁26	-1003
▁과학	-1004
▁정책	-1005
▁ap	-1006
▁크리스	-1007
▁하지	-1008
▁이라며	-1009
력이	-1010
▁40	-1011
▁반군	-1012
리에	-1013
▁보인	-1014
▁영향	-1015
▁최소	-1016
▁잠	-1017
▁백악	-1018
▁없다고	-1019
ation	-1020
▁검찰	-1021
ec	-1022
개의	-1023
▁납치	-1024
권을	-1025
▁커	-1026
치는	-1027
▁폴	-1028
th	-1029
▁받은	-1030
년간	-1031
센터	-1032
▁경고	-1033
인의	-1034
▁어린	-1035
▁외국	-1036
▁준비	-1037
의를	-1038
▁하지만	-1039
있는	-1040
tic	-1041
▁관광	-1042
부를	-1043
▁2007	-1044
▁편	-1045
▁건물	-1046
▁북한이	-1047
대의	-1048
▁자유	-1049
▁공식	-1050
▁선수	-1051
▁의원	-1052
▁이와	-1053
▁노동	-1054
▁몰	-1055
▁컴	-1056
얀마	-1057
▁이름	-1058
▁제작	-1059
▁ar	-1060
ig	-1061
회담	-1062
했으나	-1063
▁미얀마	-1064
▁번	-1065
지에	-1066
▁안전	-1067
음을	-1068
하기로	-1069
▁오후	-1070
▁지구	-1071
했었다	-1072
▁북한의	-1073
▁있던	-1074
샤라	-1075
식을	-1076
▁것에	-1077
▁공항	-1078
▁마지	-1079
▁받았	-1080
▁an	-1081
▁웹	-1082
▁니	-1083
선을	-1084
▁나는	-1085
다드	-1086
▁도착	-1087
▁은행	-1088
▁극	-1089
▁고위	-1090
▁자살	-1091
▁엘	-1092
대가	-1093
도를	-1094
▁바그	-1095
▁런	-1096
싱턴	-1097
인트	-1098
▁보고서	-1099
▁아시아	-1100
세를	-1101
▁여론	-1102
▁kore	-1103
▁건강	-1104
▁사회	-1105
▁힐러	-1106
▁길	-1107
▁29	-1108
▁스타	-1109
▁경찰이	-1110
▁인터뷰에서	-1111
▁착	-1112
▁노력	-1113
st	-1114
▁격	-1115
퓨터	-1116
▁팀	-1117
신은	-1118
▁런던	-1119
▁스페	-1120
ol	-1121
▁푸	-1122
▁알카	-1123
▁28	-1124
▁시민	-1125
▁이러	-1126
▁학교	-1127
▁미국이	-1128
회견	-1129
▁앞으로	-1130
▁워싱턴	-1131
ac	-1132
은행	-1133
▁com	-1134
▁이러한	-1135
▁컴퓨터	-1136
시켰	-1137
▁치료	-1138
▁바그다드	-1139
▁싶	-1140
▁갖고	-1141
▁사태	-1142
▁미국은	-1143
▁정부의	-1144
▁창	-1145
리의	-1146
문을	-1147
▁앞서	-1148
▁동물	-1149
▁마지막	-1150
▁있도록	-1151
▁밖	-1152
▁오는	-1153
▁북부	-1154
▁조직	-1155
나라	-1156
▁촉구	-1157
▁for	-1158
었던	-1159
▁거래	-1160
▁그녀는	-1161
장의	-1162
하는데	-1163
▁가진	-1164
▁인쇄	-1165
▁떨어진	-1166
▁강조했다	-1167
지가	-1168
지지	-1169
▁목표	-1170
씨는	-1171
▁도움	-1172
▁연합	-1173
et	-1174
▁윌	-1175
▁이탈	-1176
자와	-1177
▁놓	-1178
ad	-1179
▁빌	-1180
▁st	-1181
▁알카에	-1182
수를	-1183
▁발언	-1184
▁연설	-1185
▁기자회견	-1186
▁수상	-1187
▁공동	-1188
▁기업	-1189
하다고	-1190
▁돈	-1191
▁독해	-1192
▁비난했다	-1193
▁잃	-1194
▁거부	-1195
▁거의	-1196
▁유명	-1197
▁장관은	-1198
▁빈	-1199
있다	-1200
▁백악관	-1201
▁자신이	-1202
▁면	-1203
▁혼	-1204
▁결혼	-1205
▁규모	-1206
▁버락	-1207
▁느	-1208
조사	-1209
▁민간	-1210
▁성명	-1211
▁오전	-1212
▁활동	-1213
▁처음으로	-1214
bc	-1215
▁r	-1216
사일	-1217
▁논의	-1218
▁슈	-1219
회를	-1220
▁출신	-1221
▁국경	-1222
▁불법	-1223
▁차지	-1224
에서도	-1225
▁헬	-1226
▁가격	-1227
리포니아	-1228
▁삼	-1229
설명	-1230
▁소비	-1231
▁캘	-1232
같은	-1233
▁경쟁	-1234
▁수감	-1235
▁재판	-1236
했다는	-1237
▁198	-1238
▁남아	-1239
▁불구	-1240
▁타임	-1241
▁눈	-1242
▁판결	-1243
▁지난달	-1244
으로부터	-1245
▁독해설명	-1246
▁사람들은	-1247
동안	-1248
▁금지	-1249
하도록	-1250
▁수백	-1251
▁충돌	-1252
▁투자	-1253
됐으며	-1254
기도	-1255
▁이들은	-1256
▁밤	-1257
대한	-1258
▁이전	-1259
▁환경	-1260
▁헌	-1261
전히	-1262
▁부인	-1263
▁야당	-1264
▁이탈리아	-1265
가지	-1266
▁그것	-1267
샤라프	-1268
▁오바마는	-1269
▁보내	-1270
▁좋은	-1271
자들의	-1272
년에	-1273
니스탄	-1274
▁무샤라프	-1275
▁샤	-1276
심을	-1277
▁관한	-1278
▁다이	-1279
▁라이	-1280
▁사우	-1281
▁심각	-1282
▁베이징	-1283
마스	-1284
▁희생	-1285
인들이	-1286
▁있지만	-1287
▁즉	-1288
▁북한은	-1289
▁알카에다	-1290
▁un	-1291
▁참가	-1292
▁출연	-1293
▁통과	-1294
쳤다	-1295
▁많이	-1296
▁밝히	-1297
사이트	-1298
▁캘리포니아	-1299
▁아무	-1300
▁호텔	-1301
▁부족	-1302
합니다	-1303
들도	-1304
▁이곳	-1305
▁이런	-1306
▁폭력	-1307
▁퍼	-1308
사인	-1309
센트	-1310
▁운영	-1311
▁않는다	-1312
▁이상의	-1313
▁까지	-1314
▁주둔	-1315
군이	-1316
▁공급	-1317
▁콘	-1318
▁참여	-1319
▁만에	-1320
▁유지	-1321
▁친구	-1322
했을	-1323
▁움	-1324
▁늘	-1325
군은	-1326
제를	-1327
▁약속	-1328
▁역사	-1329
▁전망	-1330
▁미사일	-1331
▁보인다	-1332
세계	-1333
▁하루	-1334
▁지방	-1335
el	-1336
▁귀	-1337
규모	-1338
▁그를	-1339
▁못했다	-1340
am	-1341
▁범죄	-1342
▁문제를	-1343
▁감소	-1344
▁없이	-1345
▁코리아	-1346
스타	-1347
▁사망했다	-1348
▁몸	-1349
가니스탄	-1350
▁동영	-1351
▁우승	-1352
▁어린이	-1353
▁엄	-1354
▁대상	-1355
▁중요한	-1356
치가	-1357
▁수사	-1358
2005	-1359
▁아프가니스탄	-1360
국의	-1361
ur	-1362
안에	-1363
▁바이	-1364
니는	-1365
▁최초	-1366
▁artic	-1367
▁구성	-1368
▁이루	-1369
▁지진	-1370
▁article	-1371
감을	-1372
나는	-1373
▁낮	-1374
졌다고	-1375
ss	-1376
▁너	-1377
라도	-1378
베이	-1379
원들이	-1380
▁미국과	-1381
▁박사는	-1382
▁회담을	-1383
드의	-1384
▁갈	-1385
▁움직	-1386
▁징	-1387
▁이야	-1388
▁가자	-1389
▁변화	-1390
▁정도	-1391
▁불구하고	-1392
▁알려졌다	-1393
▁웹사이트	-1394
▁앤	-1395
▁60	-1396
▁000	-1397
자들에게	-1398
어진	-1399
▁독립	-1400
▁번째	-1401
▁공격을	-1402
▁응	-1403
대에	-1404
원에	-1405
▁일으	-1406
▁놀	-1407
▁보다	-1408
▁스페인	-1409
▁말했습니다	-1410
가를	-1411
르코	-1412
▁맡	-1413
▁반면	-1414
▁아버	-1415
▁장관	-1416
▁봉	-1417
사회	-1418
세의	-1419
▁특별	-1420
▁것입니다	-1421
트는	-1422
▁남성	-1423
▁역할	-1424
원들은	-1425
▁딸	-1426
▁부토	-1427
▁유권	-1428
▁전투	-1429
▁폐쇄	-1430
하자	-1431
▁힐러리	-1432
▁짐	-1433
▁퇴	-1434
▁대사	-1435
▁성명을	-1436
하던	-1437
▁인용	-1438
▁직접	-1439
후보	-1440
▁서비	-1441
리에서	-1442
▁사망한	-1443
▁31	-1444
▁안보	-1445
▁전에	-1446
기의	-1447
▁기소	-1448
▁것이라는	-1449
▁쇼	-1450
▁말을	-1451
▁확실	-1452
ay	-1453
▁웨	-1454
▁칼	-1455
가가	-1456
주는	-1457
▁내려	-1458
▁맨	-1459
리다	-1460
사전	-1461
▁기대	-1462
▁목격	-1463
▁회의	-1464
나라당	-1465
기구	-1466
부가	-1467
▁마을	-1468
▁발사	-1469
▁업	-1470
▁이것	-1471
▁사망했다고	-1472
▁글	-1473
ia	-1474
▁별	-1475
▁펼	-1476
▁ch	-1477
▁나라	-1478
▁신문	-1479
▁추정	-1480
▁통신	-1481
▁조치를	-1482
▁한나라당	-1483
계를	-1484
즈는	-1485
▁강화	-1486
▁높은	-1487
▁알고	-1488
▁데이비	-1489
▁모습을	-1490
▁대통령과	-1491
▁발생했다	-1492
un	-1493
스템	-1494
▁어려	-1495
▁콜롬	-1496
▁전세계	-1497
서를	-1498
▁기상	-1499
▁담당	-1500
▁지난주	-1501
만달러	-1502
▁의하면	-1503
▁가능성이	-1504
▁기간	-1505
▁레바	-1506
국은	-1507
▁강력	-1508
▁경선	-1509
▁으로	-1510
▁의견	-1511
▁인권	-1512
원에서	-1513
인들은	-1514
▁뿐	-1515
▁la	-1516
▁운동	-1517
▁혐의를	-1518
▁성명에서	-1519
▁황	-1520
물을	-1521
▁이제	-1522
▁중심	-1523
▁지나	-1524
▁행사	-1525
▁확보	-1526
▁뜻	-1527
▁캠	-1528
였던	-1529
▁더욱	-1530
▁전체	-1531
▁플로	-1532
▁지역에서	-1533
이가	-1534
▁되는	-1535
▁석유	-1536
▁인한	-1537
▁일반	-1538
▁주택	-1539
▁최대	-1540
회에서	-1541
▁레바논	-1542
대는	-1543
적이	-1544
ter	-1545
▁것이며	-1546
라인	-1547
해서	-1548
▁개인	-1549
▁중국의	-1550
하겠다고	-1551
▁개최	-1552
▁과정	-1553
▁소유	-1554
▁수천	-1555
▁팬	-1556
▁중앙	-1557
▁계획을	-1558
▁총리가	-1559
▁2004	-1560
▁믿	-1561
▁엔	-1562
▁문제가	-1563
점을	-1564
▁아침	-1565
▁화재	-1566
시킬	-1567
▁지역에	-1568
▁않았다고	-1569
▁의료	-1570
▁이뤄	-1571
▁필요한	-1572
베트	-1573
측은	-1574
▁때문	-1575
▁마련	-1576
▁핵무	-1577
▁매케인	-1578
▁입장을	-1579
ts	-1580
▁어제	-1581
▁위원	-1582
▁겪	-1583
훈련	-1584
▁us	-1585
▁아니다	-1586
자들	-1587
▁분석	-1588
us	-1589
▁히	-1590
슨은	-1591
시코	-1592
▁건설	-1593
▁사르코	-1594
갔다	-1595
두고	-1596
▁윌리	-1597
머니	-1598
스와	-1599
▁너무	-1600
▁먹	-1601
▁eu	-1602
▁남북	-1603
▁도로	-1604
ce	-1605
▁v	-1606
드가	-1607
라마	-1608
차례	-1609
시켰다	-1610
애나	-1611
▁남편	-1612
▁레이	-1613
▁시도	-1614
▁영향을	-1615
트를	-1616
▁실종	-1617
▁관련된	-1618
▁폭탄테러	-1619
50	-1620
▁억	-1621
리자	-1622
소를	-1623
▁있고	-1624
멕시코	-1625
부의	-1626
▁결국	-1627
▁타이	-1628
전에서	-1629
▁티베트	-1630
▁거주	-1631
▁남자	-1632
▁생활	-1633
▁증거	-1634
▁해외	-1635
▁한국의	-1636
▁콜롬비아	-1637
▁기자회견에서	-1638
▁교육	-1639
▁노무	-1640
▁선택	-1641
▁여자	-1642
▁없었다	-1643
▁울	-1644
▁연기	-1645
▁con	-1646
▁풀	-1647
▁효	-1648
▁ne	-1649
▁선언	-1650
년까지	-1651
▁받을	-1652
▁선고	-1653
▁수행	-1654
▁제조	-1655
▁타고	-1656
었으며	-1657
▁브라운	-1658
▁있었다고	-1659
드리	-1660
품을	-1661
▁노무현	-1662
▁korea	-1663
▁육	-1664
너지	-1665
▁여객	-1666
▁올라	-1667
한다는	-1668
▁and	-1669
스카	-1670
전이	-1671
지구	-1672
▁시설	-1673
▁재개	-1674
od	-1675
사와	-1676
▁문제에	-1677
는지	-1678
이자	-1679
▁또는	-1680
▁아마	-1681
라이나	-1682
▁우리가	-1683
▁탑	-1684
스크	-1685
▁산업	-1686
▁어떻	-1687
▁주변	-1688
▁소식통	-1689
▁둘	-1690
▁망	-1691
▁잔	-1692
▁얼마	-1693
▁이동	-1694
▁비용	-1695
▁시장	-1696
▁프리	-1697
▁2003	-1698
▁역시	-1699
▁주식	-1700
네시아	-1701
▁했다고	-1702
▁끌	-1703
▁나오	-1704
▁명이	-1705
▁사상	-1706
▁사건에	-1707
무를	-1708
텍사	-1709
▁드러	-1710
▁어떻게	-1711
ri	-1712
▁익	-1713
어가	-1714
▁행동	-1715
▁사람이	-1716
▁열리는	-1717
▁조사를	-1718
▁즐	-1719
스에	-1720
▁그렇	-1721
▁수준	-1722
▁음악	-1723
▁제안	-1724
▁해안	-1725
▁이유로	-1726
▁지도자	-1727
▁뇌	-1728
신을	-1729
위에	-1730
제로	-1731
하이	-1732
▁비상	-1733
▁관광객	-1734
▁찾아	-1735
▁총선	-1736
▁동영상	-1737
ve	-1738
▁곧	-1739
국이	-1740
만에	-1741
ver	-1742
▁내년	-1743
▁탐	-1744
버트	-1745
▁de	-1746
▁이끌	-1747
▁책임	-1748
▁아프리카	-1749
ow	-1750
▁찬	-1751
랐다	-1752
▁감염	-1753
▁의미	-1754
▁제기	-1755
▁화요일	-1756
▁인도네시아	-1757
명과	-1758
▁게임	-1759
▁자금	-1760
▁시스템	-1761
▁피해를	-1762
▁플로리다	-1763
▁샌	-1764
▁철수	-1765
▁201	-1766
▁500	-1767
▁라이스	-1768
▁정보를	-1769
▁붙	-1770
▁바로	-1771
▁훈련	-1772
▁멕시코	-1773
▁on	-1774
▁출전	-1775
스코	-1776
이를	-1777
▁내가	-1778
▁라는	-1779
▁일을	-1780
▁전달	-1781
▁회복	-1782
▁휴대	-1783
▁비디오	-1784
는다	-1785
스로	-1786
▁있게	-1787
▁말하는	-1788
▁예정이라고	-1789
▁전문가들은	-1790
▁구호	-1791
▁스티	-1792
▁왔다	-1793
▁제출	-1794
▁중동	-1795
▁윌리엄	-1796
▁자신들의	-1797
베스	-1798
정에	-1799
▁베네	-1800
쪽으로	-1801
▁대선후보	-1802
▁펜	-1803
술을	-1804
▁배우	-1805
년대	-1806
약을	-1807
학교	-1808
▁인구	-1809
포인트	-1810
▁대신	-1811
oc	-1812
▁답	-1813
당의	-1814
▁기념	-1815
▁따라	-1816
▁수십	-1817
▁부상을	-1818
▁정치적	-1819
무장관은	-1820
월에	-1821
프는	-1822
▁제재	-1823
▁텍사	-1824
▁2000	-1825
▁데이비드	-1826
ap	-1827
세력	-1828
▁국영	-1829
▁불가	-1830
▁실패	-1831
겠다는	-1832
▁보였다	-1833
ut	-1834
도가	-1835
▁as	-1836
▁사업	-1837
▁대규모	-1838
료를	-1839
▁헌법	-1840
촬영	-1841
▁일이	-1842
▁주말	-1843
소에서	-1844
ir	-1845
리트	-1846
억원	-1847
치고	-1848
▁대의	-1849
▁사라	-1850
▁추락	-1851
였다고	-1852
▁시작했다	-1853
▁부분	-1854
▁저장	-1855
▁파괴	-1856
▁그들의	-1857
▁위원회	-1858
▁흑	-1859
당한	-1860
부에	-1861
▁약어	-1862
▁전화	-1863
▁특히	-1864
▁상원의원	-1865
드로	-1866
만을	-1867
명에	-1868
일을	-1869
▁교통	-1870
▁부모	-1871
▁부정	-1872
▁제시	-1873
하려는	-1874
▁대피	-1875
▁보건	-1876
▁시아	-1877
▁사우디	-1878
▁앞두고	-1879
▁약어표	-1880
수지	-1881
어를	-1882
▁비롯	-1883
억달러	-1884
▁에너지	-1885
▁이같은	-1886
▁대부분의	-1887
▁사망하고	-1888
드를	-1889
스러	-1890
스턴	-1891
▁무기	-1892
▁수용	-1893
▁정확	-1894
▁지속	-1895
▁심각한	-1896
▁아니라	-1897
었습니다	-1898
▁벨	-1899
▁감시	-1900
▁관할	-1901
▁국내	-1902
▁송	-1903
▁싸	-1904
▁다우	-1905
▁수단	-1906
▁포함한	-1907
op	-1908
군의	-1909
▁고려	-1910
▁사과	-1911
▁아닌	-1912
▁작업	-1913
▁주도	-1914
▁촬영	-1915
▁희망	-1916
▁있었던	-1917
ge	-1918
▁돼	-1919
▁앨	-1920
나다	-1921
일에	-1922
프트	-1923
행을	-1924
▁가까	-1925
▁교수는	-1926
▁던	-1927
바이	-1928
수로	-1929
피언	-1930
▁그런	-1931
▁비판	-1932
▁포기	-1933
으로써	-1934
▁그들이	-1935
▁만들어	-1936
▁미국인	-1937
▁의원은	-1938
만이	-1939
▁살고	-1940
▁전국	-1941
▁조치	-1942
▁중인	-1943
▁사망자	-1944
▁이상이	-1945
▁붕	-1946
사에	-1947
연합	-1948
트로	-1949
▁협력	-1950
ta	-1951
성에	-1952
으면	-1953
폭탄	-1954
▁전해	-1955
▁라디오	-1956
▁가자지구	-1957
섰다	-1958
형을	-1959
▁입은	-1960
▁장면	-1961
▁가지고	-1962
▁것이라	-1963
▁지원을	-1964
신이	-1965
▁메시	-1966
▁수입	-1967
▁작은	-1968
▁직원	-1969
▁축구	-1970
▁탑승	-1971
▁홍콩	-1972
▁로버트	-1973
▁부통령	-1974
▁2002	-1975
▁2009	-1976
안이	-1977
회에	-1978
▁토론	-1979
▁여전히	-1980
▁한국인	-1981
ment	-1982
▁역할을	-1983
실을	-1984
위원	-1985
▁교도	-1986
▁만나	-1987
▁않다	-1988
▁의사	-1989
이라는	-1990
▁월요일	-1991
▁벗	-1992
르고	-1993
움을	-1994
▁안에	-1995
▁태국	-1996
▁당국이	-1997
▁마이클	-1998
고를	-1999
인지	-2000
정한	-2001
▁과거	-2002
▁붕괴	-2003
▁열차	-2004
▁전시	-2005
▁최종	-2006
▁푸틴	-2007
um	-2008
▁젊	-2009
바브	-2010
▁운전	-2011
바브웨	-2012
▁일본의	-2013
▁지역의	-2014
자회담	-2015
▁pro	-2016
▁온라인	-2017
▁이루어	-2018
▁생각한다	-2019
ot	-2020
▁먼	-2021
▁챔	-2022
겠다	-2023
년이	-2024
리그	-2025
시켜	-2026
and	-2027
▁le	-2028
▁시험	-2029
시키는	-2030
▁197	-2031
단은	-2032
들로	-2033
리노	-2034
만원	-2035
성은	-2036
▁기다	-2037
▁승객	-2038
▁나타났다	-2039
▁좌	-2040
▁06	-2041
▁되어	-2042
▁스미	-2043
▁월드	-2044
▁증시	-2045
▁브라질	-2046
ate	-2047
▁결의	-2048
▁난민	-2049
무장관	-2050
▁말한다	-2051
▁짐바브웨	-2052
▁씨	-2053
▁휘	-2054
▁저지	-2055
장으로	-2056
▁관계자가	-2057
▁촉구했다	-2058
보는	-2059
소에	-2060
▁be	-2061
▁없을	-2062
▁빨	-2063
▁풍	-2064
대표	-2065
시설	-2066
어들	-2067
▁국립	-2068
▁밝힌	-2069
▁국무부	-2070
ch	-2071
▁겨	-2072
ers	-2073
▁살아	-2074
▁생존	-2075
▁서로	-2076
▁아르	-2077
▁확산	-2078
리스트	-2079
스에서	-2080
▁경기에서	-2081
▁녹	-2082
▁섬	-2083
버그	-2084
▁다양	-2085
▁만약	-2086
▁암살	-2087
▁오른	-2088
▁정권	-2089
▁후보가	-2090
im	-2091
▁y	-2092
▁슬	-2093
란드	-2094
지의	-2095
▁비해	-2096
▁설치	-2097
▁성장	-2098
▁수색	-2099
▁정신	-2100
운드	-2101
ion	-2102
▁결승	-2103
▁그린	-2104
▁동맹	-2105
▁반응	-2106
▁식량	-2107
▁제한	-2108
▁하기	-2109
▁발표한	-2110
▁챔피언	-2111
▁뛰	-2112
방송	-2113
운티	-2114
▁35	-2115
▁80	-2116
▁구속	-2117
▁동료	-2118
▁상원	-2119
▁수는	-2120
▁승인	-2121
▁민간인	-2122
▁한다는	-2123
▁곤	-2124
▁낙	-2125
▁무엇	-2126
▁전통	-2127
▁제품	-2128
▁충분	-2129
▁케냐	-2130
▁회원	-2131
퍼센트	-2132
▁캐나다	-2133
▁경고했다	-2134
▁요구했다	-2135
수의	-2136
해를	-2137
▁심장	-2138
▁정당	-2139
▁차례	-2140
▁항의	-2141
▁시위를	-2142
▁사랑	-2143
▁사임	-2144
▁업체	-2145
▁외국인	-2146
▁밝혀졌다	-2147
단을	-2148
ill	-2149
▁선정	-2150
▁소송	-2151
▁수가	-2152
▁수출	-2153
▁지불	-2154
▁클린턴은	-2155
▁흔	-2156
운동	-2157
중인	-2158
▁가져	-2159
▁같이	-2160
▁발전	-2161
▁보수	-2162
▁실험	-2163
▁진압	-2164
▁치러	-2165
▁이름을	-2166
▁프라이	-2167
장인	-2168
▁is	-2169
▁공연	-2170
▁소방	-2171
▁페르	-2172
▁평가	-2173
▁활동을	-2174
▁미국에서	-2175
▁싱	-2176
시킨	-2177
이프	-2178
▁니콜	-2179
▁대법	-2180
▁병사	-2181
▁시즌	-2182
▁신용	-2183
▁위반	-2184
▁취임	-2185
▁경기를	-2186
▁관계를	-2187
▁사무총	-2188
▁여론조사	-2189
▁칸	-2190
려는	-2191
어나	-2192
지로	-2193
igh	-2194
▁경험	-2195
▁명령	-2196
▁분명	-2197
▁여름	-2198
▁종교	-2199
▁지하	-2200
년부터	-2201
하거나	-2202
▁결과를	-2203
▁내용을	-2204
▁상황을	-2205
▁시아파	-2206
▁중국은	-2207
▁핵무기	-2208
▁견	-2209
▁넣	-2210
년의	-2211
어는	-2212
▁것과	-2213
▁그래	-2214
▁다르	-2215
▁알리	-2216
▁에드	-2217
▁에이	-2218
▁지명	-2219
▁행위	-2220
인인	-2221
일한	-2222
책을	-2223
▁사령	-2224
▁추진	-2225
시키고	-2226
▁대변인이	-2227
안은	-2228
▁각각	-2229
▁선출	-2230
▁수석	-2231
▁젊은	-2232
▁접근	-2233
▁평균	-2234
하지만	-2235
▁감독은	-2236
▁달러의	-2237
▁프로그램을	-2238
ak	-2239
▁왔	-2240
지도	-2241
▁무역	-2242
▁있기	-2243
▁전반	-2244
▁경찰에	-2245
▁이라크에서	-2246
bs	-2247
▁홀	-2248
거래	-2249
르트	-2250
리와	-2251
▁ac	-2252
▁문화	-2253
▁성폭	-2254
▁스피	-2255
▁않아	-2256
▁취소	-2257
일까지	-2258
▁벤	-2259
관을	-2260
리케	-2261
ist	-2262
▁교황	-2263
▁동의	-2264
▁비밀	-2265
▁센터	-2266
▁총격	-2267
지니아	-2268
▁사건을	-2269
▁상원의원은	-2270
▁쉽	-2271
됐던	-2272
상이	-2273
▁소녀	-2274
▁장기	-2275
▁pre	-2276
▁이수지	-2277
▁행정부	-2278
▁대통령을	-2279
스럽	-2280
장과	-2281
정이	-2282
▁구제	-2283
▁나온	-2284
▁마무	-2285
▁벌어	-2286
▁아메	-2287
▁악화	-2288
▁통제	-2289
▁관심을	-2290
▁사건이	-2291
▁지지를	-2292
이로	-2293
▁게이	-2294
▁동부	-2295
▁밖에	-2296
▁사는	-2297
▁파병	-2298
▁국회의	-2299
▁그녀의	-2300
사건	-2301
오는	-2302
▁걸쳐	-2303
▁나토	-2304
▁받는	-2305
명으로	-2306
장관은	-2307
▁후보는	-2308
▁과정에서	-2309
▁왜	-2310
세인	-2311
엘라	-2312
▁32	-2313
▁가지	-2314
▁돈을	-2315
▁마감	-2316
▁연료	-2317
▁시리아	-2318
가로	-2319
▁90	-2320
▁검색	-2321
▁미래	-2322
▁상대	-2323
▁설립	-2324
▁아내	-2325
▁작품	-2326
만명의	-2327
관계	-2328
리핀	-2329
▁th	-2330
▁뉴스	-2331
▁대중	-2332
▁시카	-2333
▁지켜	-2334
▁집중	-2335
지에서	-2336
▁사이에	-2337
도의	-2338
되기	-2339
었고	-2340
적을	-2341
▁그룹	-2342
▁대비	-2343
▁바란	-2344
▁보유	-2345
▁임명	-2346
▁중에	-2347
▁파견	-2348
▁비행기	-2349
▁잉	-2350
▁개혁	-2351
▁주재	-2352
▁허용	-2353
무부는	-2354
▁경찰서	-2355
▁대상으로	-2356
니스	-2357
로는	-2358
리우	-2359
소의	-2360
▁개선	-2361
▁경영	-2362
▁논쟁	-2363
▁뜻을	-2364
▁북핵	-2365
▁사퇴	-2366
▁온몸	-2367
▁유죄	-2368
▁수요일	-2369
▁대해서는	-2370
▁되고	-2371
▁로켓	-2372
▁이집	-2373
▁혼란	-2374
▁어머니	-2375
▁관계자들은	-2376
앞서	-2377
▁45	-2378
▁동성	-2379
▁북한에	-2380
▁정부에	-2381
명박	-2382
▁구매	-2383
▁대응	-2384
▁배치	-2385
▁야후	-2386
▁환영	-2387
시키기	-2388
캐스터	-2389
▁바이러	-2390
▁베네수	-2391
▁시카고	-2392
▁알려진	-2393
▁총리의	-2394
▁텍사스	-2395
▁사람들을	-2396
▁이에앞서	-2397
se	-2398
▁옮	-2399
진이	-2400
▁공습	-2401
▁블로	-2402
▁조건	-2403
대통령	-2404
자들과	-2405
▁상대로	-2406
▁이명박	-2407
▁온몸으로	-2408
▁흥	-2409
나지	-2410
진을	-2411
회는	-2412
▁넘어	-2413
▁등의	-2414
▁이해	-2415
▁인간	-2416
▁해리	-2417
▁해야	-2418
▁196	-2419
▁300	-2420
▁new	-2421
▁변호사는	-2422
▁기상캐스터	-2423
▁깨	-2424
▁찰	-2425
기와	-2426
끄는	-2427
비를	-2428
어도	-2429
학생	-2430
▁남한	-2431
▁로마	-2432
▁서부	-2433
▁이래	-2434
▁이로	-2435
▁좋아	-2436
▁발견된	-2437
▁벌이고	-2438
▁승리를	-2439
▁홈	-2440
단이	-2441
메라	-2442
▁09	-2443
▁전역	-2444
▁표현	-2445
▁민주주의	-2446
▁아직까지	-2447
관리	-2448
워드	-2449
일간	-2450
회가	-2451
▁두고	-2452
▁사형	-2453
▁선포	-2454
▁임시	-2455
▁사실이	-2456
▁기록했다	-2457
if	-2458
리지	-2459
물이	-2460
트의	-2461
▁양국	-2462
▁크게	-2463
▁사람은	-2464
구를	-2465
▁70	-2466
▁at	-2467
▁강한	-2468
▁아랍	-2469
▁적이	-2470
▁때까지	-2471
▁사이트	-2472
▁합니다	-2473
▁밝혔습니다	-2474
▁상원의원이	-2475
▁갑	-2476
▁깊	-2477
산을	-2478
우주	-2479
▁고용	-2480
▁고통	-2481
▁복귀	-2482
▁신화	-2483
졌으며	-2484
▁벌였다	-2485
uc	-2486
asa	-2487
▁자체	-2488
일부터	-2489
▁결정을	-2490
▁받아들	-2491
▁폭력사태	-2492
bi	-2493
지인	-2494
▁모델	-2495
▁분쟁	-2496
▁인수	-2497
▁재정	-2498
▁쿠바	-2499
▁펜실	-2500
통신은	-2501
▁마이크	-2502
▁목요일	-2503
▁아니라고	-2504
▁윈	-2505
려고	-2506
프로	-2507
▁같다	-2508
▁바다	-2509
▁스트	-2510
▁최악	-2511
▁한반	-2512
▁효과	-2513
2006	-2514
▁검찰은	-2515
▁그것은	-2516
▁다양한	-2517
▁대사관	-2518
▁도움이	-2519
▁무장단체	-2520
▁오바마가	-2521
▁위해서는	-2522
가고	-2523
르게	-2524
선거	-2525
▁관해	-2526
▁구체	-2527
▁따른	-2528
▁마크	-2529
▁파업	-2530
▁하마스	-2531
되었다고	-2532
▁사르코지	-2533
사로	-2534
▁광고	-2535
▁기관	-2536
▁등을	-2537
▁연결	-2538
▁이틀	-2539
▁전자	-2540
▁베네수엘라	-2541
▁솔	-2542
많은	-2543
상의	-2544
식이	-2545
진은	-2546
▁검토	-2547
▁받게	-2548
▁보좌	-2549
▁아바	-2550
▁지시	-2551
▁집권	-2552
▁해당	-2553
▁강력한	-2554
▁못하고	-2555
▁치료를	-2556
▁회장은	-2557
▁2001	-2558
▁능	-2559
밖에	-2560
화가	-2561
▁36	-2562
▁부근	-2563
▁살인	-2564
▁주한	-2565
트에서	-2566
▁달러를	-2567
▁상황이	-2568
▁수많은	-2569
▁필리핀	-2570
▁보고서는	-2571
▁린	-2572
▁고속	-2573
▁단계	-2574
▁매년	-2575
▁분야	-2576
▁일자	-2577
▁집행	-2578
▁포르	-2579
▁도움을	-2580
▁미군이	-2581
▁일요일	-2582
▁nasa	-2583
▁버지니아	-2584
ae	-2585
▁컨	-2586
르드	-2587
리로	-2588
리즈	-2589
자에	-2590
▁높아	-2591
▁어느	-2592
▁전략	-2593
▁가능한	-2594
▁있다며	-2595
▁자신을	-2596
군과	-2597
▁sh	-2598
▁못한	-2599
▁사항	-2600
▁선박	-2601
▁제임	-2602
였으며	-2603
점에서	-2604
하기도	-2605
▁방법을	-2606
▁공격으로	-2607
▁이라크에	-2608
▁긴급	-2609
▁받지	-2610
▁압둘	-2611
▁자녀	-2612
▁지휘	-2613
▁진출	-2614
▁확신	-2615
▁계획이다	-2616
▁무장세력	-2617
▁프라이머	-2618
▁둔	-2619
르타	-2620
이드	-2621
이어	-2622
▁고객	-2623
▁에어	-2624
▁징역	-2625
▁처리	-2626
▁정부와	-2627
▁타임즈	-2628
▁ro	-2629
▁강제	-2630
▁대만	-2631
▁선두	-2632
▁수익	-2633
▁아파	-2634
▁영국의	-2635
em	-2636
ul	-2637
로를	-2638
이션	-2639
이의	-2640
▁go	-2641
▁관심	-2642
▁근처	-2643
▁나머	-2644
▁누구	-2645
▁예측	-2646
▁있지	-2647
▁주의	-2648
▁힘들	-2649
스러운	-2650
▁이라크의	-2651
▁주지사는	-2652
▁사람들에게	-2653
다면	-2654
도에	-2655
차를	-2656
표를	-2657
▁나와	-2658
▁순간	-2659
▁시행	-2660
▁입원	-2661
▁향해	-2662
었지만	-2663
자에게	-2664
▁내렸다	-2665
▁오하이	-2666
▁이끄는	-2667
▁플레이	-2668
▁발견했다	-2669
▁언급했다	-2670
▁빅	-2671
▁잭	-2672
위로	-2673
▁공산	-2674
▁미국을	-2675
▁론	-2676
배를	-2677
율을	-2678
이라	-2679
회사	-2680
▁노조	-2681
▁막기	-2682
▁비슷	-2683
▁빠져	-2684
▁스위	-2685
▁오래	-2686
▁정말	-2687
▁제거	-2688
▁국방부	-2689
▁일리노	-2690
▁협상을	-2691
▁다이애나	-2692
▁받았다고	-2693
▁맺	-2694
▁쉬	-2695
키는	-2696
▁근거	-2697
▁만큼	-2698
▁소재	-2699
▁승무	-2700
▁어떠	-2701
▁잘못	-2702
되면서	-2703
▁밝히지	-2704
▁후보를	-2705
▁오하이오	-2706
▁졸	-2707
▁펠	-2708
가인	-2709
줬다	-2710
▁he	-2711
▁고등	-2712
▁도쿄	-2713
▁착륙	-2714
▁다음달	-2715
▁사람들의	-2716
▁요청했다	-2717
▁냉	-2718
없이	-2719
자이	-2720
▁논란	-2721
▁마약	-2722
▁만든	-2723
▁목숨	-2724
▁비교	-2725
▁인디	-2726
▁달하는	-2727
▁성폭행	-2728
▁이것은	-2729
▁이란이	-2730
▁정상회담	-2731
▁주장하고	-2732
▁탁	-2733
법을	-2734
직을	-2735
▁sp	-2736
▁스포	-2737
▁위성	-2738
가들은	-2739
하였다	-2740
▁되었다	-2741
▁숨지고	-2742
▁이들의	-2743
▁이란의	-2744
▁정도로	-2745
▁1000	-2746
ef	-2747
▁찍	-2748
데이	-2749
비치	-2750
상에	-2751
생활	-2752
ity	-2753
▁개의	-2754
▁둘러	-2755
▁세르	-2756
▁수치	-2757
▁자연	-2758
▁후에	-2759
▁병력을	-2760
▁북한을	-2761
▁비난을	-2762
▁작업을	-2763
▁최고의	-2764
▁허리케	-2765
였습니다	-2766
겼다	-2767
상태	-2768
시는	-2769
식에	-2770
제가	-2771
▁소말	-2772
▁신고	-2773
▁여기	-2774
▁집단	-2775
▁하마	-2776
글랜드	-2777
해왔다	-2778
▁어떠한	-2779
▁우리의	-2780
▁소말리아	-2781
▁예상된다	-2782
▁묘	-2783
년을	-2784
▁대회	-2785
▁라며	-2786
▁제외	-2787
▁케이	-2788
▁하며	-2789
▁했던	-2790
대에서	-2791
으로서	-2792
▁여성이	-2793
▁움직임	-2794
▁지역을	-2795
▁일리노이	-2796
ks	-2797
▁삶	-2798
▁십	-2799
결을	-2800
소가	-2801
즈니	-2802
피아	-2803
▁끝에	-2804
▁물론	-2805
▁세금	-2806
▁인물	-2807
▁출발	-2808
된다고	-2809
여명이	-2810
▁말레이	-2811
▁사진을	-2812
▁여부를	-2813
▁적어도	-2814
롤라이나	-2815
▁낸	-2816
기간	-2817
사한	-2818
▁37	-2819
▁계약	-2820
▁공공	-2821
▁되지	-2822
▁모른	-2823
▁보낸	-2824
▁분리	-2825
▁슈퍼	-2826
▁입고	-2827
▁대표는	-2828
▁미군은	-2829
30	-2830
내는	-2831
라스	-2832
측이	-2833
▁알렉	-2834
▁폭풍	-2835
▁항상	-2836
전으로	-2837
▁시간을	-2838
▁시간이	-2839
▁프로젝	-2840
러는	-2841
화에	-2842
▁경비	-2843
▁기후	-2844
▁수니	-2845
▁접촉	-2846
▁증언	-2847
▁진술	-2848
▁400	-2849
▁미국에	-2850
▁사이클	-2851
▁완전히	-2852
▁유명한	-2853
폭탄테러	-2854
▁결정했다	-2855
▁발생했다고	-2856
▁듯	-2857
▁묻	-2858
▁습	-2859
당은	-2860
롭게	-2861
리기	-2862
하메	-2863
▁am	-2864
▁넘는	-2865
▁베컴	-2866
▁시상	-2867
▁아카	-2868
▁의혹	-2869
▁이달	-2870
▁목숨을	-2871
▁병원에	-2872
▁블로그	-2873
▁올랐다	-2874
▁쿠르드	-2875
▁한국은	-2876
▁술	-2877
같이	-2878
개발	-2879
도는	-2880
▁se	-2881
▁su	-2882
▁wh	-2883
▁군인	-2884
▁불안	-2885
▁씨는	-2886
▁압박	-2887
▁예비	-2888
▁자치	-2889
▁조종	-2890
만명이	-2891
▁fbi	-2892
▁발생해	-2893
▁사건은	-2894
▁유일한	-2895
▁이야기	-2896
▁질문에	-2897
▁주민들이	-2898
▁늦	-2899
량을	-2900
보를	-2901
▁검사	-2902
▁목소	-2903
▁시청	-2904
▁신뢰	-2905
▁아주	-2906
▁의심	-2907
▁일간	-2908
▁적절	-2909
▁출마	-2910
하지는	-2911
▁정부를	-2912
▁최초의	-2913
na	-2914
▁좀	-2915
경을	-2916
스토	-2917
▁거절	-2918
▁경매	-2919
▁노스	-2920
▁대기	-2921
▁무너	-2922
▁바람	-2923
▁보이	-2924
▁아베	-2925
▁청소	-2926
▁관련해	-2927
▁방안을	-2928
▁사고가	-2929
▁휴대폰	-2930
▁지도자인	-2931
▁korean	-2932
▁끊	-2933
석을	-2934
성의	-2935
연구	-2936
art	-2937
▁가스	-2938
▁근무	-2939
▁리버	-2940
▁수술	-2941
▁인사	-2942
▁즉각	-2943
▁해군	-2944
됩니다	-2945
▁가졌다	-2946
▁서비스	-2947
▁이집트	-2948
ld	-2949
▁삭	-2950
기지	-2951
나이	-2952
들어	-2953
상은	-2954
티나	-2955
▁01	-2956
▁물러	-2957
▁유로	-2958
▁카르	-2959
▁대해서	-2960
▁보여주	-2961
▁사고로	-2962
▁아무런	-2963
▁언론은	-2964
▁정책을	-2965
지역에서	-2966
▁과학자들은	-2967
os	-2968
▁간의	-2969
▁규정	-2970
▁기준	-2971
▁총재	-2972
▁평양	-2973
▁나왔다	-2974
▁않았지만	-2975
되었습니다	-2976
▁걱	-2977
▁득	-2978
▁톰	-2979
르의	-2980
소는	-2981
안보	-2982
어난	-2983
주일	-2984
크는	-2985
▁가질	-2986
▁것인	-2987
▁기억	-2988
▁여왕	-2989
▁적용	-2990
▁존재	-2991
한다면	-2992
▁게이츠	-2993
▁규모의	-2994
▁중국이	-2995
▁카운티	-2996
▁합의했다	-2997
▁확인했다	-2998
ly	-2999
▁흡	-3000
국인	-3001
대와	-3002
량의	-3003
아니	-3004
위가	-3005
장관	-3006
▁al	-3007
▁동결	-3008
▁동원	-3009
▁머물	-3010
▁청와	-3011
월부터	-3012
하다는	-3013
▁목표로	-3014
▁방문한	-3015
▁제임스	-3016
qu	-3017
마다	-3018
시에	-3019
해진	-3020
▁개정	-3021
▁등록	-3022
▁성화	-3023
▁장난	-3024
▁저는	-3025
▁트럭	-3026
▁한미	-3027
했는데	-3028
5000	-3029
▁의견을	-3030
▁차베스	-3031
▁최악의	-3032
▁반대하는	-3033
▁오바마의	-3034
▁말레이시아	-3035
▁듣	-3036
▁땅	-3037
▁옷	-3038
군을	-3039
그룹	-3040
량이	-3041
렀다	-3042
비행	-3043
세로	-3044
웠다	-3045
▁숨진	-3046
▁실업	-3047
▁애플	-3048
▁영어	-3049
▁유대	-3050
▁유전	-3051
▁이민	-3052
▁해병	-3053
▁행정	-3054
▁힐튼	-3055
일랜드	-3056
▁우려를	-3057
캐롤라이나	-3058
경기	-3059
되며	-3060
세가	-3061
트가	-3062
▁느끼	-3063
▁말리	-3064
▁병력	-3065
▁블레	-3066
▁자주	-3067
▁점을	-3068
▁코소	-3069
▁투입	-3070
▁그리스	-3071
▁보이는	-3072
▁사무실	-3073
▁연설을	-3074
▁덴	-3075
▁멸	-3076
국을	-3077
브라	-3078
어야	-3079
위는	-3080
이기	-3081
한을	-3082
ary	-3083
▁48	-3084
▁en	-3085
▁고양	-3086
▁당신	-3087
▁들고	-3088
▁박물	-3089
▁법률	-3090
▁부동	-3091
▁블랙	-3092
▁상징	-3093
▁생물	-3094
▁야생	-3095
▁이송	-3096
▁죽음	-3097
하라고	-3098
▁내무부	-3099
▁마드리	-3100
▁법안을	-3101
▁판결을	-3102
▁필요가	-3103
위원회는	-3104
▁크리스토	-3105
▁테러리스트	-3106
▁굴	-3107
▁품	-3108
뉴스	-3109
단의	-3110
로스	-3111
문이	-3112
방을	-3113
서부	-3114
인과	-3115
치의	-3116
호를	-3117
▁고래	-3118
▁기본	-3119
▁나가	-3120
▁놓고	-3121
▁새로	-3122
▁아들	-3123
▁오픈	-3124
▁저항	-3125
▁최신	-3126
▁현대	-3127
▁대의원	-3128
▁스포츠	-3129
▁계속해서	-3130
▁델	-3131
▁빙	-3132
개를	-3133
리프	-3134
베즈	-3135
협회	-3136
▁근로	-3137
▁매일	-3138
▁몇몇	-3139
▁임무	-3140
▁저녁	-3141
▁주최	-3142
▁차기	-3143
▁찰스	-3144
▁피터	-3145
리우드	-3146
▁나머지	-3147
▁잉글랜드	-3148
▁돕	-3149
▁벽	-3150
가의	-3151
골을	-3152
데미	-3153
동부	-3154
역을	-3155
ith	-3156
▁46	-3157
▁ms	-3158
▁도중	-3159
▁동시	-3160
▁부패	-3161
▁신청	-3162
▁약물	-3163
▁없어	-3164
▁올메	-3165
▁위기	-3166
▁작년	-3167
▁전혀	-3168
았다고	-3169
2007	-3170
▁미군의	-3171
▁수니파	-3172
▁숨졌다	-3173
▁하원의	-3174
tal	-3175
▁것도	-3176
▁세력	-3177
▁연속	-3178
▁주는	-3179
▁홍보	-3180
▁bbc	-3181
▁그에게	-3182
▁있음을	-3183
▁카메라	-3184
▁세르비아	-3185
▁밴	-3186
oun	-3187
▁38	-3188
▁ag	-3189
▁국회	-3190
▁다니	-3191
▁물질	-3192
▁민병	-3193
▁싶어	-3194
▁얼굴	-3195
▁작성	-3196
▁지연	-3197
▁통합	-3198
▁흑인	-3199
아니라	-3200
지수는	-3201
▁곳에서	-3202
▁입었다	-3203
▁전까지	-3204
▁판사는	-3205
▁후보에	-3206
▁밝혀지지	-3207
▁주민들은	-3208
▁잇	-3209
기관	-3210
사고	-3211
율이	-3212
친구	-3213
평양	-3214
▁ex	-3215
▁노래	-3216
▁대처	-3217
▁무가	-3218
▁분노	-3219
▁수반	-3220
▁억류	-3221
▁언제	-3222
▁여당	-3223
▁완화	-3224
▁확대	-3225
났다고	-3226
여명의	-3227
원으로	-3228
▁마무리	-3229
▁스스로	-3230
▁의원이	-3231
▁이라는	-3232
▁선거에서	-3233
ag	-3234
▁괴	-3235
결과	-3236
로서	-3237
트리	-3238
트에	-3239
▁구입	-3240
▁대형	-3241
▁무사	-3242
▁불러	-3243
▁스테	-3244
▁싱가	-3245
▁오랫	-3246
▁인상	-3247
▁하이	-3248
▁부시는	-3249
▁시장은	-3250
▁매케인은	-3251
▁비상사태	-3252
▁연설에서	-3253
▁오랫동안	-3254
▁갤	-3255
▁년	-3256
▁쥐	-3257
률이	-3258
▁보장	-3259
▁빠른	-3260
▁작전	-3261
▁파손	-3262
라비아	-3263
주에서	-3264
▁스피어	-3265
▁이들을	-3266
▁확실히	-3267
만아니라	-3268
▁숨졌다고	-3269
미터	-3270
보가	-3271
분이	-3272
우고	-3273
▁ce	-3274
▁pl	-3275
▁겪고	-3276
▁나이	-3277
▁등이	-3278
▁불과	-3279
▁우크	-3280
▁주인	-3281
▁직후	-3282
▁클럽	-3283
▁태양	-3284
▁핵심	-3285
▁cat	-3286
▁그렇게	-3287
▁자금을	-3288
▁발견됐다	-3289
ational	-3290
▁칠	-3291
마일	-3292
만명	-3293
만의	-3294
복을	-3295
실험	-3296
았던	-3297
웨이	-3298
지와	-3299
프라	-3300
항공	-3301
▁op	-3302
▁개봉	-3303
▁모여	-3304
▁상당	-3305
▁연장	-3306
▁지배	-3307
렸다고	-3308
▁소식을	-3309
▁없다는	-3310
▁웨스트	-3311
▁이들이	-3312
하겠다는	-3313
▁병원에서	-3314
도시	-3315
르기	-3316
민주	-3317
바는	-3318
세기	-3319
우리	-3320
sid	-3321
▁42	-3322
▁교수	-3323
▁낮은	-3324
▁리처	-3325
▁맞아	-3326
▁멸종	-3327
▁사살	-3328
▁산불	-3329
▁수정	-3330
▁실제	-3331
▁알게	-3332
▁알아	-3333
▁열릴	-3334
▁예방	-3335
▁오랜	-3336
▁자세	-3337
▁조작	-3338
겠지만	-3339
▁대화를	-3340
▁얼마나	-3341
▁위기에	-3342
▁책임을	-3343
▁가능성을	-3344
▁민주당의	-3345
▁병원으로	-3346
▁회담에서	-3347
▁크리스토퍼	-3348
▁앉	-3349
▁죄	-3350
가스	-3351
푸르	-3352
arc	-3353
ine	-3354
▁감축	-3355
▁끌어	-3356
▁두려	-3357
▁아기	-3358
▁왕세	-3359
▁원조	-3360
▁조금	-3361
▁집계	-3362
▁처벌	-3363
▁축하	-3364
▁허가	-3365
▁말하고	-3366
▁바란다	-3367
▁원자로	-3368
▁행동을	-3369
▁아카데미	-3370
▁허리케인	-3371
대원	-3372
승을	-3373
포를	-3374
ode	-3375
▁결론	-3376
▁곳에	-3377
▁내각	-3378
▁노출	-3379
▁북극	-3380
이지만	-3381
▁떨어져	-3382
▁변호사	-3383
▁보이고	-3384
▁주장을	-3385
▁중이다	-3386
▁관리들은	-3387
da	-3388
▁멀	-3389
▁색	-3390
▁혹	-3391
리오	-3392
분을	-3393
선에	-3394
aea	-3395
▁경호	-3396
▁공군	-3397
▁그중	-3398
▁떠나	-3399
▁목적	-3400
▁방향	-3401
▁의한	-3402
▁자료	-3403
▁총기	-3404
▁카라	-3405
식으로	-3406
월까지	-3407
▁경찰과	-3408
▁발생할	-3409
▁사람들	-3410
▁이란은	-3411
▁iaea	-3412
▁with	-3413
▁부상했다고	-3414
tp	-3415
▁궁	-3416
▁래	-3417
개국	-3418
리며	-3419
▁강타	-3420
▁개입	-3421
▁기반	-3422
▁네덜	-3423
▁법정	-3424
▁이혼	-3425
▁절반	-3426
▁주고	-3427
▁질병	-3428
▁차관	-3429
하메드	-3430
orth	-3431
▁150	-3432
▁cia	-3433
▁기회를	-3434
▁남성이	-3435
▁노력을	-3436
▁무가베	-3437
▁보냈다	-3438
▁사우스	-3439
▁시작된	-3440
▁월드컵	-3441
▁일어난	-3442
▁고속도로	-3443
▁소식통은	-3444
▁전망이다	-3445
iv	-3446
▁숙	-3447
▁헨	-3448
내고	-3449
단한	-3450
조직	-3451
체를	-3452
▁나무	-3453
▁브리	-3454
▁영한	-3455
▁주로	-3456
▁표명	-3457
▁한영	-3458
▁동성애	-3459
▁문제는	-3460
▁위험한	-3461
▁집에서	-3462
▁부인했다	-3463
▁영한사전	-3464
▁펜실베이	-3465
▁한영사전	-3466
디에	-3467
슨이	-3468
▁44	-3469
▁고든	-3470
▁말한	-3471
▁먼저	-3472
▁바르	-3473
▁외환	-3474
▁크로	-3475
▁스티브	-3476
▁후보로	-3477
▁블로그에	-3478
▁올메르트	-3479
▁위원장은	-3480
▁사망했으며	-3481
▁우크라이나	-3482
▁펜실베이니아	-3483
▁휩	-3484
란시	-3485
산업	-3486
▁75	-3487
▁fr	-3488
▁ht	-3489
▁가정	-3490
▁걱정	-3491
▁놀라	-3492
▁대북	-3493
▁속에	-3494
▁엄마	-3495
▁인기	-3496
▁입장	-3497
▁해제	-3498
▁후반	-3499
▁sou	-3500
▁결과가	-3501
▁경제적	-3502
▁리처드	-3503
▁블레어	-3504
▁비슷한	-3505
▁출신의	-3506
▁메시지를	-3507
▁total	-3508
▁대통령에게	-3509
▁롤	-3510
▁염	-3511
▁획	-3512
디아	-3513
만한	-3514
증을	-3515
체가	-3516
▁보기	-3517
▁보험	-3518
▁사례	-3519
▁서명	-3520
▁안정	-3521
▁연루	-3522
▁원유	-3523
▁전력	-3524
▁조정	-3525
▁지급	-3526
▁찬성	-3527
▁파리	-3528
▁파악	-3529
▁피랍	-3530
▁asp	-3531
▁wor	-3532
▁기록을	-3533
▁대표팀	-3534
▁석방을	-3535
▁스미스	-3536
▁일본은	-3537
▁최소한	-3538
▁http	-3539
▁사용하는	-3540
▁있었으며	-3541
▁낳	-3542
▁윤	-3543
▁킹	-3544
다른	-3545
디어	-3546
소로	-3547
치로	-3548
타임	-3549
▁네팔	-3550
▁단지	-3551
▁대체	-3552
▁망명	-3553
▁못할	-3554
▁장애	-3555
▁태풍	-3556
▁하게	-3557
▁하다	-3558
인들의	-3559
ight	-3560
▁거대한	-3561
▁구성된	-3562
▁기자는	-3563
▁변화를	-3564
▁영화를	-3565
▁이밖에	-3566
▁이용해	-3567
▁일부는	-3568
▁노대통령	-3569
▁이야기를	-3570
▁긍	-3571
▁봤	-3572
라의	-3573
스키	-3574
위의	-3575
지게	-3576
티아	-3577
▁배럴	-3578
▁총을	-3579
▁케네	-3580
▁표시	-3581
관계를	-3582
됐지만	-3583
프리카	-3584
code	-3585
▁것처럼	-3586
▁기자가	-3587
▁들어가	-3588
▁스티븐	-3589
▁실시된	-3590
▁알려져	-3591
▁있는데	-3592
▁1999	-3593
▁대통령에	-3594
▁차지했다	-3595
▁혈	-3596
드와	-3597
들린	-3598
보고	-3599
분의	-3600
▁34	-3601
▁기타	-3602
▁김정	-3603
▁내부	-3604
▁대답	-3605
▁바라	-3606
▁손을	-3607
▁쇼핑	-3608
▁시드	-3609
▁아부	-3610
▁얻은	-3611
▁일정	-3612
▁진입	-3613
▁가까운	-3614
▁문제로	-3615
▁아직도	-3616
▁임무를	-3617
▁테러로	-3618
▁후보의	-3619
▁후세인	-3620
▁자신들이	-3621
▁빼	-3622
계의	-3623
르크	-3624
보호	-3625
점에	-3626
하우	-3627
항을	-3628
▁pp	-3629
▁구글	-3630
▁분위	-3631
▁해변	-3632
사에서	-3633
쳤다고	-3634
▁법원은	-3635
▁불만을	-3636
▁회원국	-3637
▁공화당의	-3638
▁north	-3639
경제	-3640
라늄	-3641
우는	-3642
정보	-3643
통신	-3644
투표	-3645
▁기독	-3646
▁당한	-3647
▁라스	-3648
▁며칠	-3649
▁무시	-3650
▁벌인	-3651
▁비자	-3652
▁빨리	-3653
▁시신	-3654
▁원자	-3655
▁이행	-3656
▁인종	-3657
▁점령	-3658
▁파타	-3659
당국은	-3660
인으로	-3661
자들에	-3662
▁가격이	-3663
▁관리는	-3664
▁나섰다	-3665
▁실제로	-3666
▁위해서	-3667
▁정확한	-3668
함으로써	-3669
▁farc	-3670
▁없습니다	-3671
▁사무총장은	-3672
▁자살폭탄테러	-3673
▁혁	-3674
경찰	-3675
랭킹	-3676
면을	-3677
스테	-3678
연맹	-3679
하길	-3680
ice	-3681
ign	-3682
our	-3683
▁33	-3684
▁고문	-3685
▁국왕	-3686
▁글로	-3687
▁늘어	-3688
▁물리	-3689
▁쉽게	-3690
▁시티	-3691
▁애완	-3692
▁이웃	-3693
▁임신	-3694
▁클라	-3695
▁프레	-3696
▁확정	-3697
더라도	-3698
돌리자	-3699
환으로	-3700
▁상황에	-3701
▁아르헨	-3702
▁엘리자	-3703
▁추가로	-3704
▁한반도	-3705
들로부터	-3706
▁끼	-3707
▁몬	-3708
국가	-3709
점이	-3710
청은	-3711
est	-3712
▁51	-3713
▁52	-3714
▁가는	-3715
▁대화	-3716
▁음식	-3717
▁지키	-3718
▁최저	-3719
▁추방	-3720
▁한번	-3721
▁형태	-3722
▁발언을	-3723
▁사용할	-3724
▁살해한	-3725
▁소프트	-3726
▁실시한	-3727
▁않다고	-3728
▁압력을	-3729
▁테러를	-3730
▁하워드	-3731
▁south	-3732
▁!	-3733
▁르	-3734
▁멜	-3735
▁섹	-3736
▁셰	-3737
기고	-3738
당이	-3739
재판	-3740
주를	-3741
▁그와	-3742
▁긍정	-3743
▁기울	-3744
▁내린	-3745
▁다가	-3746
▁부활	-3747
▁실망	-3748
▁응답	-3749
▁자국	-3750
▁증명	-3751
▁직면	-3752
드에서	-3753
지역에	-3754
▁전쟁을	-3755
▁줄어들	-3756
▁테러범	-3757
▁토요일	-3758
▁한국과	-3759
▁회담은	-3760
▁나타냈다	-3761
▁보고서를	-3762
▁상황에서	-3763
▁멋	-3764
▁첼	-3765
니가	-3766
바로	-3767
배우	-3768
일린	-3769
ace	-3770
ard	-3771
▁메이	-3772
▁반발	-3773
▁방해	-3774
▁신속	-3775
▁작가	-3776
▁활용	-3777
▁ira	-3778
▁수술을	-3779
▁여행을	-3780
▁용의자	-3781
▁현장에	-3782
ee	-3783
▁꾸	-3784
▁콩	-3785
다가	-3786
되면	-3787
부와	-3788
비가	-3789
오와	-3790
짜리	-3791
출을	-3792
ial	-3793
▁af	-3794
▁교체	-3795
▁내에	-3796
▁노벨	-3797
▁연락	-3798
▁제이	-3799
▁즉시	-3800
▁토니	-3801
▁화산	-3802
체스터	-3803
▁강하게	-3804
▁그녀가	-3805
▁남북한	-3806
▁요구한	-3807
▁이전에	-3808
▁준비가	-3809
▁투표를	-3810
▁행위를	-3811
▁콘돌리자	-3812
▁할리우드	-3813
가에	-3814
격이	-3815
고한	-3816
라가	-3817
슬러	-3818
제에	-3819
▁47	-3820
▁거짓	-3821
▁방어	-3822
▁사기	-3823
▁수퍼	-3824
▁순찰	-3825
▁스코	-3826
▁애틀	-3827
▁오마	-3828
▁우선	-3829
▁장악	-3830
▁전기	-3831
▁크루	-3832
▁하원	-3833
하려고	-3834
▁검사를	-3835
▁경기에	-3836
▁계획이	-3837
▁드라마	-3838
▁요구를	-3839
▁참석한	-3840
▁코소보	-3841
▁서비스를	-3842
▁시작됐다	-3843
▁우주비행	-3844
ip	-3845
▁꺾	-3846
르토	-3847
정책	-3848
티는	-3849
ian	-3850
▁sc	-3851
▁가수	-3852
▁마리	-3853
▁만족	-3854
▁복용	-3855
▁예술	-3856
▁와인	-3857
▁완전	-3858
▁요르	-3859
▁페더	-3860
▁협조	-3861
지면서	-3862
2008	-3863
▁fta	-3864
▁기술을	-3865
▁대사는	-3866
▁대학의	-3867
▁모스크	-3868
▁불가능	-3869
▁사건의	-3870
▁소비자	-3871
▁여행객	-3872
▁이번이	-3873
▁차량을	-3874
▁테러가	-3875
▁페일린	-3876
▁않는다고	-3877
▁요구하는	-3878
▁유럽연합	-3879
▁신화통신은	-3880
▁액	-3881
마크	-3882
분기	-3883
수도	-3884
주교	-3885
준다	-3886
트남	-3887
▁55	-3888
▁cl	-3889
▁끝난	-3890
▁몰아	-3891
▁미시	-3892
▁법안	-3893
▁사드	-3894
▁자택	-3895
▁증권	-3896
스럽게	-3897
이었던	-3898
▁기독교	-3899
▁말리키	-3900
▁외무부	-3901
▁의장은	-3902
▁총격을	-3903
▁포르투	-3904
란시스코	-3905
▁1997	-3906
▁구체적인	-3907
▁소프트웨	-3908
▁약속했다	-3909
▁열린우리	-3910
▁조사하고	-3911
▁웃	-3912
무역	-3913
비는	-3914
셀로	-3915
이던	-3916
축구	-3917
▁im	-3918
▁감행	-3919
▁갖추	-3920
▁기구	-3921
▁날씨	-3922
▁되면	-3923
▁법적	-3924
▁부문	-3925
▁캠프	-3926
▁흔들	-3927
관들은	-3928
리포터	-3929
상으로	-3930
하라는	-3931
▁리버풀	-3932
▁매들린	-3933
▁보이지	-3934
▁싱가포	-3935
▁의사를	-3936
▁이것이	-3937
▁회담에	-3938
▁수천명의	-3939
▁페르베즈	-3940
▁포함되어	-3941
▁이스라엘의	-3942
ba	-3943
▁앙	-3944
▁캄	-3945
글라	-3946
워크	-3947
호가	-3948
▁가택	-3949
▁운행	-3950
▁유니	-3951
▁유세	-3952
▁철회	-3953
질랜드	-3954
▁국가의	-3955
▁김정일	-3956
▁비롯한	-3957
▁소송을	-3958
▁시상식	-3959
▁아바스	-3960
▁아이를	-3961
▁위협을	-3962
▁주에서	-3963
▁체포된	-3964
▁핵실험	-3965
▁iraq	-3966
▁못했다고	-3967
▁사이클론	-3968
▁아이들을	-3969
▁아이들이	-3970
▁없었다고	-3971
▁필요하다	-3972
▁웹사이트에	-3973
▁빛	-3974
▁옆	-3975
계획	-3976
기문	-3977
미르	-3978
어로	-3979
일로	-3980
처를	-3981
▁긴장	-3982
▁나달	-3983
▁내놓	-3984
▁장례	-3985
▁해적	-3986
래스카	-3987
사들이	-3988
적이고	-3989
▁194	-3990
▁250	-3991
▁600	-3992
▁cbs	-3993
▁론스타	-3994
▁발표할	-3995
▁베트남	-3996
▁부동산	-3997
▁시리즈	-3998
▁했으며	-3999
▁회담이	-4000
▁뉴질랜드	-4001
▁대부분은	-4002
▁맨체스터	-4003
▁받아들이	-4004
▁인터뷰를	-4005
▁지지하는	-4006
▁공식적으로	-4007
▁크리스마스	-4008
80	-4009
▁곡	-4010
▁앓	-4011
간다	-4012
계에	-4013
드에	-4014
디는	-4015
아몬	-4016
전의	-4017
환을	-4018
all	-4019
▁스파	-4020
▁아래	-4021
▁올랐	-4022
▁이재	-4023
▁이하	-4024
▁캠페	-4025
▁탈출	-4026
▁탐사	-4027
▁헤럴	-4028
▁헬기	-4029
때문에	-4030
▁ceo	-4031
▁독립을	-4032
▁됐다고	-4033
▁선거를	-4034
▁속에서	-4035
▁에이즈	-4036
▁우라늄	-4037
▁이르는	-4038
▁있는지	-4039
▁있으나	-4040
▁조지아	-4041
▁중에는	-4042
▁포인트	-4043
▁1990	-4044
▁1998	-4045
▁당선인은	-4046
▁영국에서	-4047
▁중이라고	-4048
▁현장에서	-4049
▁아르헨티나	-4050
20	-4051
ry	-4052
▁얘	-4053
▁훌	-4054
간에	-4055
네이	-4056
동물	-4057
됐고	-4058
령을	-4059
리언	-4060
분에	-4061
츠는	-4062
측의	-4063
함을	-4064
▁강경	-4065
▁관여	-4066
▁상업	-4067
▁소지	-4068
▁적극	-4069
▁조각	-4070
▁집을	-4071
▁침해	-4072
▁패션	-4073
▁힘든	-4074
국으로	-4075
▁sec	-4076
▁경찰관	-4077
▁만드는	-4078
▁않으면	-4079
▁얻었다	-4080
▁테이프	-4081
▁1980	-4082
▁포르투갈	-4083
▁학생들이	-4084
▁쌍	-4085
▁혜	-4086
금이	-4087
단에	-4088
랑카	-4089
발유	-4090
주로	-4091
▁02	-4092
▁마르	-4093
▁마치	-4094
▁변경	-4095
▁부대	-4096
▁브루	-4097
▁사법	-4098
▁삼성	-4099
▁오르	-4100
▁외곽	-4101
▁이른	-4102
▁전면	-4103
▁질문	-4104
▁찾기	-4105
▁초기	-4106
▁형성	-4107
▁호소	-4108
▁화성	-4109
플레이	-4110
▁계획에	-4111
▁국제유	-4112
▁반기문	-4113
▁않도록	-4114
▁역사상	-4115
▁일어나	-4116
▁장관이	-4117
▁지수는	-4118
▁휘발유	-4119
▁지진으로	-4120
▁엘리자베스	-4121
▁붉	-4122
과는	-4123
선이	-4124
제는	-4125
한이	-4126
▁가입	-4127
▁나쁜	-4128
▁로봇	-4129
▁마음	-4130
▁마카	-4131
▁믿고	-4132
▁산타	-4133
▁소요	-4134
▁오사	-4135
▁유혈	-4136
▁인하	-4137
▁학살	-4138
▁향후	-4139
▁협의	-4140
▁화학	-4141
사회의	-4142
왔다고	-4143
▁ppp	-4144
▁리비아	-4145
▁사람의	-4146
▁이상을	-4147
▁주인공	-4148
▁인정했다	-4149
dc	-4150
kg	-4151
pl	-4152
▁꿈	-4153
▁흘	-4154
수한	-4155
어스	-4156
쪽에	-4157
측에	-4158
트릭	-4159
했기	-4160
▁56	-4161
▁57	-4162
▁mo	-4163
▁답변	-4164
▁수영	-4165
▁어렵	-4166
▁육군	-4167
▁음반	-4168
▁입양	-4169
▁집에	-4170
▁탁신	-4171
▁화장	-4172
격으로	-4173
었으나	-4174
▁min	-4175
▁권리를	-4176
▁최근의	-4177
▁때문이다	-4178
▁총선에서	-4179
▁덮	-4180
▁훨	-4181
나와	-4182
대학	-4183
류의	-4184
리드	-4185
리조	-4186
미디	-4187
슨의	-4188
자기	-4189
팀은	-4190
▁or	-4191
▁대량	-4192
▁배심	-4193
▁불참	-4194
▁소개	-4195
▁음모	-4196
▁착용	-4197
▁콘서	-4198
▁훨씬	-4199
▁곳으로	-4200
▁공격이	-4201
▁단체는	-4202
▁박물관	-4203
▁벌어진	-4204
▁스위스	-4205
▁압둘라	-4206
▁영화는	-4207
▁오스트	-4208
▁크라이	-4209
▁예정이며	-4210
▁정치적인	-4211
▁타임즈는	-4212
▁20080	-4213
me	-4214
▁옥	-4215
건의	-4216
시티	-4217
원과	-4218
치지	-4219
하마	-4220
ort	-4221
▁43	-4222
▁53	-4223
▁ad	-4224
▁가득	-4225
▁걸어	-4226
▁국무	-4227
▁랭킹	-4228
▁방침	-4229
▁보냈	-4230
▁샌프	-4231
▁서식	-4232
▁성인	-4233
▁스웨	-4234
▁실행	-4235
▁앨범	-4236
▁예산	-4237
▁이렇	-4238
▁잠재	-4239
▁좋지	-4240
▁착수	-4241
으로는	-4242
▁dna	-4243
▁들었다	-4244
▁반정부	-4245
▁북한과	-4246
▁사람을	-4247
▁일본이	-4248
▁충분한	-4249
▁포함해	-4250
▁협상이	-4251
▁모하메드	-4252
▁요구하고	-4253
▁이라크전	-4254
▁하락했다	-4255
▁샌프란시스코	-4256
▁칭	-4257
거리	-4258
대전	-4259
리칸	-4260
만큼	-4261
백만	-4262
시장	-4263
십자	-4264
ure	-4265
▁ab	-4266
▁성향	-4267
▁수집	-4268
▁심한	-4269
▁영토	-4270
▁주간	-4271
▁중재	-4272
▁천연	-4273
▁해고	-4274
년에는	-4275
▁관리가	-4276
▁발언은	-4277
▁불리는	-4278
▁사태가	-4279
▁의회의	-4280
▁특별한	-4281
▁대변인인	-4282
▁대부분이	-4283
▁만들었다	-4284
▁방법으로	-4285
▁주장하는	-4286
▁해결하기	-4287
▁해리포터	-4288
▁국무장관은	-4289
▁빚	-4290
고래	-4291
금융	-4292
시각	-4293
원인	-4294
터를	-4295
티모	-4296
ess	-4297
▁가르	-4298
▁기능	-4299
▁네트	-4300
▁대다	-4301
▁맞서	-4302
▁맨유	-4303
▁무력	-4304
▁무릎	-4305
▁밀란	-4306
▁붉은	-4307
▁스리	-4308
▁시절	-4309
▁심리	-4310
▁이익	-4311
▁지목	-4312
▁치안	-4313
▁침체	-4314
▁특파	-4315
▁패배	-4316
▁해산	-4317
▁헤즈	-4318
나이티	-4319
틀랜드	-4320
해졌다	-4321
▁가능성	-4322
▁경제학	-4323
▁방문할	-4324
▁요르단	-4325
▁우승을	-4326
▁익명의	-4327
▁주한미	-4328
함에따라	-4329
▁거주하는	-4330
▁네덜란드	-4331
▁입었다고	-4332
▁presid	-4333
▁든	-4334
▁밑	-4335
▁택	-4336
▁텔	-4337
건을	-4338
로의	-4339
르가	-4340
ans	-4341
▁41	-4342
▁49	-4343
▁54	-4344
▁64	-4345
▁거뒀	-4346
▁그곳	-4347
▁나를	-4348
▁달리	-4349
▁로이	-4350
▁문을	-4351
▁온난	-4352
▁위안	-4353
▁유리	-4354
▁이메	-4355
▁전개	-4356
▁접속	-4357
▁지출	-4358
▁회견	-4359
▁획득	-4360
라운드	-4361
▁who	-4362
▁경찰의	-4363
▁그들을	-4364
▁된다고	-4365
▁반응을	-4366
▁벗어나	-4367
▁원하는	-4368
▁이끌어	-4369
▁경선에서	-4370
▁생각하고	-4371
▁알려지지	-4372
▁의원들은	-4373
▁딜	-4374
동이	-4375
렬한	-4376
므로	-4377
일이	-4378
▁05	-4379
▁39	-4380
▁66	-4381
▁bo	-4382
▁공중	-4383
▁누군	-4384
▁담배	-4385
▁도달	-4386
▁로스	-4387
▁리콜	-4388
▁법원	-4389
▁보석	-4390
▁보조	-4391
▁복제	-4392
▁소탕	-4393
▁영변	-4394
▁이르	-4395
▁찾는	-4396
▁측근	-4397
▁치명	-4398
▁편집	-4399
▁폐기	-4400
▁하와	-4401
▁합동	-4402
▁800	-4403
▁남자가	-4404
▁밖으로	-4405
▁의회가	-4406
▁적절한	-4407
▁코미디	-4408
▁태평양	-4409
▁항공사	-4410
▁헤즈볼	-4411
▁희생자	-4412
▁다이아몬	-4413
▁어려움을	-4414
▁파키스탄의	-4415
tv	-4416
▁뒷	-4417
▁뽑	-4418
▁뿌	-4419
▁엑	-4420
▁켄	-4421
▁흉	-4422
▁흐	-4423
데타	-4424
바다	-4425
병을	-4426
시가	-4427
실에	-4428
양의	-4429
었을	-4430
영화	-4431
져야	-4432
치에	-4433
▁도전	-4434
▁마틴	-4435
▁말해	-4436
▁명은	-4437
▁식품	-4438
▁싶다	-4439
▁약간	-4440
▁잠시	-4441
▁주목	-4442
▁취할	-4443
▁허락	-4444
달러에	-4445
에게는	-4446
▁결정은	-4447
▁금요일	-4448
▁나타나	-4449
▁대변인	-4450
▁루이스	-4451
▁모습이	-4452
▁바라고	-4453
▁생각을	-4454
▁외교부	-4455
▁이번주	-4456
▁자리를	-4457
▁제안을	-4458
▁조사에	-4459
▁중국에	-4460
▁청소년	-4461
▁케네디	-4462
▁항공기	-4463
▁comm	-4464
▁will	-4465
▁러시아의	-4466
▁아일랜드	-4467
▁알래스카	-4468
▁이곳에서	-4469
▁발견했다고	-4470
계가	-4471
구가	-4472
담을	-4473
발을	-4474
브는	-4475
세츠	-4476
스톤	-4477
켰다	-4478
훼손	-4479
▁권고	-4480
▁농축	-4481
▁버마	-4482
▁베를	-4483
▁소년	-4484
▁시기	-4485
▁재산	-4486
▁주석	-4487
▁카페	-4488
▁폭우	-4489
일간의	-4490
▁mar	-4491
▁nbc	-4492
▁관계가	-4493
▁사건과	-4494
▁에드워	-4495
▁여성은	-4496
▁전화를	-4497
▁중국과	-4498
무장관이	-4499
▁말합니다	-4500
▁사건으로	-4501
▁아이오와	-4502
▁않았으며	-4503
▁유나이티	-4504
▁체포됐다	-4505
▁현지시각	-4506
▁필요하다고	-4507
og	-4508
▁걷	-4509
▁봄	-4510
격한	-4511
군에	-4512
나미	-4513
루살	-4514
류를	-4515
선의	-4516
업이	-4517
ies	-4518
▁fa	-4519
▁담긴	-4520
▁도와	-4521
▁보관	-4522
▁성과	-4523
▁옮겨	-4524
▁적은	-4525
▁내용이	-4526
▁모두가	-4527
▁발표된	-4528
▁선거캠	-4529
▁수사를	-4530
▁신문은	-4531
▁알렉산	-4532
▁우려가	-4533
▁의회는	-4534
▁장면을	-4535
▁쿠데타	-4536
프로그램	-4537
▁공개했다	-4538
▁동영상을	-4539
▁드러났다	-4540
▁떨어졌다	-4541
▁챔피언스	-4542
▁이스라엘과	-4543
cm	-4544
▁균	-4545
▁뮤	-4546
개가	-4547
됐을	-4548
라덴	-4549
인에	-4550
장한	-4551
주간	-4552
차가	-4553
차로	-4554
▁tr	-4555
▁귀국	-4556
▁끝나	-4557
▁디스	-4558
▁만한	-4559
▁바꾸	-4560
▁보면	-4561
▁보통	-4562
▁서방	-4563
▁수요	-4564
▁얼음	-4565
▁에도	-4566
▁자랑	-4567
▁주가	-4568
▁찾고	-4569
▁추측	-4570
▁콜로	-4571
▁트리	-4572
▁해수	-4573
▁휴전	-4574
사들은	-4575
▁nat	-4576
▁갑자기	-4577
▁관심이	-4578
▁다우존	-4579
▁샤리프	-4580
▁어려운	-4581
▁핵시설	-4582
▁회사의	-4583
▁회의를	-4584
라이라마	-4585
▁도착했다	-4586
▁보여주는	-4587
▁언급하지	-4588
▁예상했다	-4589
▁중국에서	-4590
▁현재까지	-4591
바라	-4592
시의	-4593
자금	-4594
제도	-4595
타나	-4596
▁겨울	-4597
▁교회	-4598
▁마흐	-4599
▁만날	-4600
▁메르	-4601
▁명예	-4602
▁모르	-4603
▁사찰	-4604
▁소행	-4605
▁스키	-4606
▁오브	-4607
▁원제	-4608
▁일은	-4609
▁자이	-4610
▁중독	-4611
▁커피	-4612
▁포경	-4613
▁훌륭	-4614
루살렘	-4615
실에서	-4616
▁195	-4617
▁강력히	-4618
▁당했다	-4619
▁시위대	-4620
▁시작한	-4621
▁이렇게	-4622
▁작전을	-4623
▁총리와	-4624
▁최초로	-4625
▁카스트	-4626
▁통신은	-4627
▁했지만	-4628
▁회사인	-4629
이지리아	-4630
▁처음이다	-4631
▁달라이라마	-4632
▁대선후보인	-4633
ab	-4634
ey	-4635
▁횡	-4636
공화	-4637
나가	-4638
일의	-4639
졌던	-4640
하라	-4641
▁07	-4642
▁61	-4643
▁걸릴	-4644
▁경계	-4645
▁권력	-4646
▁나누	-4647
▁대리	-4648
▁동반	-4649
▁뛰어	-4650
▁라파	-4651
▁맞이	-4652
▁소환	-4653
▁시인	-4654
▁연관	-4655
▁이주	-4656
▁진정	-4657
▁체니	-4658
▁추산	-4659
▁파티	-4660
▁판단	-4661
▁합법	-4662
▁흡연	-4663
번째로	-4664
상에서	-4665
하고자	-4666
했는지	-4667
▁대법원	-4668
▁명령을	-4669
▁아버지	-4670
▁여성의	-4671
▁올렸다	-4672
▁지금은	-4673
▁청와대	-4674
▁치러진	-4675
▁하나의	-4676
▁chin	-4677
▁다르푸르	-4678
▁마이크로	-4679
▁모스크바	-4680
▁사망자가	-4681
▁일환으로	-4682
▁inter	-4683
▁나이지리아	-4684
▁워싱턴에서	-4685
국적	-4686
로드	-4687
리게	-4688
마리	-4689
수에	-4690
용을	-4691
율은	-4692
일리	-4693
지어	-4694
판을	-4695
anc	-4696
▁개막	-4697
▁남은	-4698
▁모인	-4699
▁설득	-4700
▁세워	-4701
▁업무	-4702
▁오염	-4703
▁음주	-4704
▁자리	-4705
▁정기	-4706
▁통치	-4707
▁폭락	-4708
▁가까이	-4709
▁거래를	-4710
▁것보다	-4711
▁게임을	-4712
▁경제가	-4713
▁문제의	-4714
▁밖에서	-4715
▁보좌관	-4716
▁연구를	-4717
▁유사한	-4718
▁장난감	-4719
▁타격을	-4720
▁노력하고	-4721
▁보고했다	-4722
▁스리랑카	-4723
▁아메리칸	-4724
▁일자리를	-4725
▁추정되는	-4726
ud	-4727
▁셀	-4728
내에	-4729
도르	-4730
되자	-4731
만은	-4732
사추	-4733
시피	-4734
아이	-4735
즈가	-4736
트너	-4737
ong	-4738
▁강요	-4739
▁걸친	-4740
▁골을	-4741
▁공무	-4742
▁교착	-4743
▁나의	-4744
▁단순	-4745
▁대출	-4746
▁명백	-4747
▁발굴	-4748
▁복잡	-4749
▁부과	-4750
▁불을	-4751
▁신경	-4752
▁신체	-4753
▁이사	-4754
▁작동	-4755
▁장식	-4756
▁점점	-4757
▁초대	-4758
▁통화	-4759
▁피고	-4760
글라데	-4761
▁pol	-4762
▁res	-4763
▁공격에	-4764
▁그것이	-4765
▁당신이	-4766
▁모른다	-4767
▁못하는	-4768
▁밝히고	-4769
▁시위에	-4770
▁아이의	-4771
▁않지만	-4772
▁이유는	-4773
▁지진이	-4774
▁화재가	-4775
▁목적으로	-4776
▁방글라데	-4777
▁방문했다	-4778
▁부상했다	-4779
▁선거운동	-4780
▁시장에서	-4781
▁이와같은	-4782
▁오스트리아	-4783
▁national	-4784
ue	-4785
▁록	-4786
▁샘	-4787
▁쏟	-4788
내기	-4789
닷컴	-4790
라디	-4791
불어	-4792
주에	-4793
킬로	-4794
통상	-4795
end	-4796
iss	-4797
▁pe	-4798
▁관객	-4799
▁그에	-4800
▁기존	-4801
▁길을	-4802
▁깊은	-4803
▁대책	-4804
▁매각	-4805
▁방영	-4806
▁산악	-4807
▁선보	-4808
▁소설	-4809
▁스튜	-4810
▁앉아	-4811
▁야기	-4812
▁자본	-4813
▁전당	-4814
▁조선	-4815
▁조합	-4816
▁지정	-4817
▁치열	-4818
▁특정	-4819
▁파예	-4820
▁하면	-4821
▁호세	-4822
아시아	-4823
회사인	-4824
vern	-4825
▁경제에	-4826
▁더불어	-4827
▁반군이	-4828
▁시신을	-4829
▁시위가	-4830
▁아무도	-4831
▁여객기	-4832
▁위기를	-4833
▁진행된	-4834
▁계속되고	-4835
▁성공했다	-4836
▁기자회견을	-4837
▁넓	-4838
▁짧	-4839
▁틀	-4840
번의	-4841
상과	-4842
세포	-4843
스틴	-4844
평화	-4845
▁ec	-4846
▁그림	-4847
▁나서	-4848
▁나스	-4849
▁나아	-4850
▁내릴	-4851
▁도입	-4852
▁레드	-4853
▁사냥	-4854
▁상품	-4855
▁새끼	-4856
▁서브	-4857
▁수송	-4858
▁아스	-4859
▁엄청	-4860
▁에는	-4861
▁엘리	-4862
▁의존	-4863
▁자기	-4864
▁출시	-4865
▁취재	-4866
▁칠레	-4867
▁폭행	-4868
▁피난	-4869
▁하늘	-4870
▁합류	-4871
▁해양	-4872
▁후임	-4873
▁훼손	-4874
국장은	-4875
년간의	-4876
달러를	-4877
보다는	-4878
음에도	-4879
▁jap	-4880
▁관련이	-4881
▁달러에	-4882
▁됩니다	-4883
▁무기를	-4884
▁사태를	-4885
▁생활을	-4886
▁수백만	-4887
▁언론이	-4888
▁의회에	-4889
▁있다면	-4890
▁주지사	-4891
사추세츠	-4892
▁것이라며	-4893
▁고등학교	-4894
▁국무장관	-4895
▁싱가포르	-4896
▁연구진은	-4897
▁조사에서	-4898
▁바그다드에서	-4899
▁president	-4900
25	-4901
▁묵	-4902
▁털	-4903
국에	-4904
대회	-4905
드시	-4906
바키	-4907
선은	-4908
정은	-4909
튜브	-4910
프리	-4911
후드	-4912
▁sa	-4913
▁건축	-4914
▁검거	-4915
▁관람	-4916
▁부여	-4917
▁비록	-4918
▁식당	-4919
▁여겨	-4920
▁이중	-4921
▁인식	-4922
▁잔해	-4923
▁전날	-4924
▁전직	-4925
▁추적	-4926
▁파산	-4927
▁폐지	-4928
부에서	-4929
으면서	-4930
있었다	-4931
▁off	-4932
▁것이고	-4933
▁계획은	-4934
▁남아공	-4935
▁논의할	-4936
▁덴마크	-4937
▁레이스	-4938
▁사실상	-4939
▁스웨덴	-4940
▁시설을	-4941
▁야당인	-4942
▁없으며	-4943
▁위험이	-4944
▁이유를	-4945
▁폭발로	-4946
▁증가하고	-4947
▁japan	-4948
▁남아프리카	-4949
▁이스라엘이	-4950
▁노스캐롤라이나	-4951
▁섭	-4952
▁숫	-4953
▁쌓	-4954
라미	-4955
린다	-4956
수인	-4957
없는	-4958
틀러	-4959
학자	-4960
ack	-4961
ama	-4962
ust	-4963
▁65	-4964
▁그루	-4965
▁나갈	-4966
▁농민	-4967
▁달성	-4968
▁돌려	-4969
▁멋진	-4970
▁버스	-4971
▁봉쇄	-4972
▁부총	-4973
▁사담	-4974
▁은신	-4975
▁의학	-4976
▁트레	-4977
▁풀려	-4978
▁행복	-4979
▁혜택	-4980
▁힘을	-4981
개월간	-4982
▁dis	-4983
▁것인지	-4984
▁결정에	-4985
▁그래서	-4986
▁민주화	-4987
▁부상자	-4988
▁분명히	-4989
▁빠르게	-4990
▁신원을	-4991
▁폭탄이	-4992
졌습니다	-4993
▁기다리고	-4994
▁인디애나	-4995
▁자리에서	-4996
▁주지사가	-4997
▁클린턴이	-4998
▁지도자들은	-4999
▁govern	-5000
to	-5001
▁멈	-5002
네스	-5003
분간	-5004
실이	-5005
이크	-5006
하였	-5007
efa	-5008
ell	-5009
led	-5010
ren	-5011
▁73	-5012
▁co	-5013
▁가옥	-5014
▁고조	-5015
▁대항	-5016
▁독재	-5017
▁말라	-5018
▁명확	-5019
▁모색	-5020
▁목록	-5021
▁무료	-5022
▁문서	-5023
▁받기	-5024
▁성적	-5025
▁실질	-5026
▁줄기	-5027
▁철도	-5028
▁체결	-5029
▁출석	-5030
▁출판	-5031
▁콩고	-5032
▁페루	-5033
작업을	-5034
점으로	-5035
eric	-5036
▁ioc	-5037
▁가격을	-5038
▁국경을	-5039
▁그동안	-5040
▁따라서	-5041
▁반드시	-5042
▁시드니	-5043
▁운동을	-5044
▁이재민	-5045
▁피해가	-5046
▁해결을	-5047
▁2010	-5048
▁uefa	-5049
▁국제사회	-5050
▁부근에서	-5051
▁세계대전	-5052
▁시위대는	-5053
▁여자친구	-5054
▁예루살렘	-5055
▁운영하는	-5056
▁제안했다	-5057
▁챔피언스리그	-5058
▁캔	-5059
산화	-5060
수와	-5061
어버	-5062
어의	-5063
지기	-5064
진다	-5065
ant	-5066
▁82	-5067
▁가량	-5068
▁고발	-5069
▁군부	-5070
▁극단	-5071
▁노예	-5072
▁득표	-5073
▁배출	-5074
▁비서	-5075
▁빠진	-5076
▁열대	-5077
▁완벽	-5078
▁운송	-5079
▁인공	-5080
▁자원	-5081
▁절대	-5082
▁하던	-5083
는지는	-5084
들과의	-5085
리조나	-5086
▁계약을	-5087
▁권력을	-5088
▁내용의	-5089
▁니콜라	-5090
▁돌아가	-5091
▁말까지	-5092
▁방문을	-5093
▁승무원	-5094
▁시장에	-5095
▁있었고	-5096
▁정확히	-5097
